[
   {
      "number":"1",
      "play":false,
      "repeat":false,
      "path":"https://vsmusic.s3.us-east-2.amazonaws.com/1.m4a",
      "verse":"ॐविश्वं विष्णुर् वषट्कारो भूतभव्यभवत्प्रभुः ।\n भूतकृद् भूतभृद् भावो भूतात्मा भूतभावनः ॥१॥",
      "artha":{
         "1":"ॐ विश्वं - सर्व विश्वाचे जो कारण आहे वा जो स्वतःच विश्वरूपाने नटटेला आहे, वा जो या सर्व दिसणाऱ्या भासणाऱ्या, असणाऱ्या विश्वामध्ये ओतप्रोत भरून राहिला आहे, वा विश्वाच्या उत्पत्तिला, स्थितीला आणि प्रलयाला जो एकमात्र कारण आहे. म्हणजे हे विश्च ज्याच्यातून उत्पन्न होते, ज्याचे ठिकाणी नांदते आणि अंती ज्याच्यामध्ये विलिन होते. तो.",
         "2":"विष्णुः - सर्व विश्वाचे जो कारण आहे\n वा जो स्वतःच विश्वरूपाने नटटेला आहे, वा जो या सर्व दिसणाच्याभासणाच्या, असणाच्या विश्वामध्ये ओतप्रोत भरून राहिला आहे, वा विश्वाच्या उत्पत्तिला ,स्थितीला आणिप्रलयाला जो एकमात्र कारण आहे.",
         "3":"वषट्कार - यज्ञामध्ये वषट् ही क्रिया ज्याला उद्देशून केली जाते तो, किंवा यज्ञामध्ये केली जाणारी वषट्क्रिया हेच ज्याचे स्वरूप आहे, कारण यज्ञ हाच विष्णू आहे(यज्ञो वै विष्णुः) असे तैतरिय उपनिषदात सांगितले आहे.",
         "4":"भूतभव्यभवत्प्रभुः - भूत म्हणजे झालेले, भव्य म्हणजे भविष्यकाली अस्तित्वात येणारे आणि भवत् म्हणजे वर्तमानकाली असलेले अशा तिन्ही कालातील वस्तुजातावर ज्याची सत्ता आहे.",
         "5":"",
         "6":"भूतकृत् - रजोगुणाचा आश्रय घेऊन ब्रह्मकदेवाच्या रूपाने जो भूताची म्हणजे उत्पन्न होणान्या सर्व वस्तूंची रचना करतो किंवा कृत् यामध्ये कृन्त धातु गृहीत धरला तर जो तमोगुणाचा आश्रय करून रुद्ररूपाने सर्व उत्पन्न झालेल्यांचा म्हणजे भूतांचा नाश करतो, संहार करतो.",
         "7":"भूतभृत् - सत्वगुणांचा आश्रय करून जो सर्व भूतांचे भरण म्हणजेच धारण, पालनपोषण करतो",
         "8":"भाव - निर्माण होणे, जन्माला येणे वा अस्तित्व असणे हे दोन्ही भू धातूपासून होणाऱ्या भाव शब्दाचे अर्थ आहेत. त्यामुळे जो विश्वरूपाने, प्रपंचरूपाने उत्पन्न होतो, जगणे, वाढणे  इत्यादी  कोणत्याहि  विकारावाचून, कोणत्याही अपेक्षेवाचून, उपाधीवाचून, ज्याला अस्तित्व असते. प्रेम, श्रद्धा.",
         "9":"भूतात्मा - जो सर्व भूतांचा आत्मा आहे. म्हणजे जो अंतर्यामी आहे. ",
         "10":"भूतभावन: - जो भूतांची  स्वरूपे , रचना , गुणविशेष , आकार इत्यादी कसे असावेत हे निश्चित करतो."
      }
   },
   {
      "number":"2",
      "verse":"पूतात्मा परमात्मा च मुक्तानांपरमागतिः ।\nअव्ययः पुरुषः साक्षी क्षेत्रज्ञो ऽक्षर एव च ॥२॥",
      "artha":{
         "1":"पूतात्मा - जो स्वरूपतः अत्यंत पवित्र आहे, कोणत्याहि गुणकर्माची उपाधी ज्यास कधीहि बाधू शकत नाही,",
         "2":"परमात्मा - प्रत्येक वस्तुमात्राच्या ठिकाणी आत्मा व्यापून असल्याने ईश्वराला सर्वश्रेष्ठ आत्मा असे म्हटले आहे.",
         "3":"च म्हणजे आणि",
         "4":"मुक्तानां परमागतिः - जे जन्ममृत्यूच्या बंधनातून सुटले आहेत, ज्यांना मोक्ष मिळाला आहे, अशा मुक्तानांही जो मिळवण्यास योग्य म्हणून सर्वश्रेष्ठ वाटतो, किंवा ज्या ठिकाणी पोचले असतांना पुन्हा परत येण्याची आपत्ति ओढवत नाही व म्हणून मुक्त ज्याचे ठिकाणी प्रविष्ट होतात",
         "5":"",
         "6":"अव्ययः - व्यय महणजे नाश किंवा विकृति, झीज ही ज्याचे ठिकाणी नाही, जो देशकालनिरपेक्षपणे जसाच्या तसा राहतो.",
         "7":"पुरुषः - शरीराला पुर म्हणतात. पुर म्हणजे नगर किंवा गांव, त्याला जशा वेशी किंवा दारे असतात त्याप्रमाणे शरीरालाही नाक, कान इत्यादि नऊ दारे आहेत. अशा या शरीररूपी गांवामध्ये जो 'शेते' म्हणजे झोपतो, राहतो. पूर्वीपासून ज्याला अस्तित्त्व आहे, म्हणजे अस्तित्वात येणाऱ्या कोणत्याही वस्तूपूर्वी जो अस्तित्वात आहे. किंवा पुरु म्हणजे विपुलता, अशा विपुलतेने म्हणजे समृद्धतेने युक्त असणाऱ्या व्यक्तीच्या ठिकाणी जो राहतो किंवा जो विपुल फल देतो किंवा प्रलयाचें वेळीं सर्व भुवनांचा विनाश करतो किंवा जो सर्वदा पूर्णतेने युक्त आहे वा ज्याच्यामुळे पूर्णता येते.",
         "8":"साक्षी - कोणताहि अडथळा न येता स्वत:च्या ज्ञानरूपतेने जो सर्व कांही पाहतो. किंवा घडणाऱ्या कोणत्याहि घटनेचा कसल्याहि प्रकारचा संबंध स्वत:कडे येऊ न देता जो अलिप्ततेने सर्व गोष्टी पाहतो.",
         "9":"क्षेत्रज्ञ: - क्षेत्र शरीराला म्हणतात. कारण शेतात जसे टाकलेले बीज वाढते त्याप्रमाणे या शरीराच्या माध्यमातूनहि वासनारूपांत थोड्या प्रमाणात असलेली पापपुण्याची बीजे कृतीच्या रूपाने वाढतात. म्हणून शरीराला शेत, क्षेत्र असे म्हणतात. या शरीराचे संपूर्ण व्यापार जो उत्तमरीतीने जाणतो.",
         "10":"अक्षर - जो क्षरण पावत नाही, झिजत नाही.",
         "11":"एव च -एव, च ही पादपूरणार्थक अव्यये आहेत. एव म्हणजे तोच आणि च म्हणजे “आणि” असे त्यांचे अर्थ आहेत. अर्थाच्या समाधानासाठी जो क्षेत्रज्ञ आहे तोच अक्षरही आहे. त्या दोघांमध्ये “च” काराने व्यवहारात: भेद आहेत असे वाटत असले तरी तत्वत: ते एकरूपच आहे असे “एव च” या शब्दाने सुचविले जाते. हा अर्थ पुढे सगळ्या नामांच्या संबंधातहि लक्षात घेणे इष्ट आहे.",
         "12":"एव च -एव, च ही पादपूरणार्थक अव्यये आहेत. एव म्हणजे तोच आणि च म्हणजे “आणि” असे त्यांचे अर्थ आहेत. अर्थाच्या समाधानासाठी जो क्षेत्रज्ञ आहे तोच अक्षरही आहे. त्या दोघांमध्ये “च” काराने व्यवहारात: भेद आहेत असे वाटत असले तरी तत्वत: ते एकरूपच आहे असे “एव च” या शब्दाने सुचविले जाते. हा अर्थ पुढे सगळ्या नामांच्या संबंधातहि लक्षात घेणे इष्ट आहे."
      },
      "play":false,
      "repeat":false,
      "path":"https://vsmusic.s3.us-east-2.amazonaws.com/2.m4a"
   },
   {
      "number":"3",
      "verse":"योगो योगविदांनेता प्रधानपुरुषेश्वरः ।\nनारसिंहवपुः श्रीमान् केशवः पुरुषोत्तमः ॥३॥",
      "artha":{
         "1":"योग : - मनासहित सर्व ज्ञानेंद्रियांच्या बहिर्मुख असलेल्या प्रवृत्तींचा रोध करून ती सर्व इंद्रिये आत्म्याच्या ठिकाणी लीन झाल्यानंतर आत्मा आणि परमात्मा यांची एकता प्रस्थापित होणे या स्थितीस योग असे म्हणतात. ते ज्याचे स्वरूप आहे किंवा जीवशिवाची, आत्मापरमात्म्याची एकता (ऐक्य) ज्याच्यामुळें (ज्याच्या कृपेमुळें) प्राप्त होते.",
         "2":"योगविदां नेता - योगाला जे जाणतात, वा जे योग प्राप्त करून घेतात वा जे योगासंबंधी चिंतन मननादि विचार करतात त्यांना योगविद् म्हणावे. अशा योगविदांचा जो नेता म्हणजे संरक्षक, मार्गदर्शक.",
         "3":"प्रधानपुरुषेश्वर: - प्रधान म्हणजे जगताच्या उत्पत्तीस कारणीभूत असलेली त्रिगुणात्मक अशी मूलप्रकृति व पुरुष म्हणजे क्षेत्रज्ञ असा जीव या दोघांवर ज्यांची सत्ता आहे.",
         "4":"",
         "5":"नारसिंहवपुः - नर म्हणजे माणूस आणि सिंह या दोघांचेहि अवयव मिळून ज्याची वपु म्हणजे शरीर बनले आहे.",
         "6":"श्रीमान् - श्री म्हणजे संपत्ति, शोभा वा सौंदर्य हे ज्याच्याजवळ नित्य आहे. किंवा श्री म्हणजे लक्ष्मी ही देवता पत्नीरूपाने ज्याच्याजवळ असते.",
         "7":"केशव: - ज्याचे केस प्रशंसनीय, आकर्षक, सुंदर आहेत. किंवा क् म्हणजे ब्रह्मा, अ म्हणजे विष्णु व ईश म्हणजे महादेव शंकर. हे तिन्ही ज्याच्या स्वाधीन होऊन राहतात असा ब्रह्मरूप. किंवा केशी नांवाच्या दैत्याला ज्याने ठार मारले आहे.",
         "8":"पुरुषोत्तम: - प्रकृतीच्या संबंधात आत्म्याला क्षेत्रज्ञ वा अक्षर असा पुरुष मानतात. निरुपाधिक ब्रह्मस्वरूपात जो त्या पुरुषापेक्षा उत्तम म्हणजे श्रेष्ठ आहे."
      },
      "play":false,
      "repeat":false,
      "path":"https://vsmusic.s3.us-east-2.amazonaws.com/3.m4a"
   },
   {
      "number":"4",
      "verse":"सर्व: शर्व: शिव: स्थाणुर् भूतादीर् निधिरव्ययः ।\nसंभवो भावनो भर्ता प्रभवः प्रभु रीश्वरः ॥४॥",
      "artha":{
         "1":"सर्व : - दिसणारे, भासणारे, असणारे इत्यादि सर्व काहीं ज्याच्यामुळे उत्पन्न होते, ज्याच्या आश्रयाने राहते, ज्याच्यामध्ये लीन होते. किंवा कोणत्याहि भावाला ज्याच्यापलीकडे अस्तित्व नाही. किंवा जो सगळे कांही सर्वदा जाणतो.",
         "2":"शर्व: - प्रलयाच्या वेळीं जो सगळ्यांचा संहार करतो.",
         "3":"शिव: - कल्याण करणारा, मंगलदायक. शंकर आणि विष्णु यांच्यामध्यें अभेद असल्याने शिव हे शंकराचें प्रसिद्ध नांव विष्णूचेहि द्योतक आहे.",
         "4":"स्थाणुः - जो न हालणारा असा स्थिर आहे वा जो खांबाप्रमाणे तिन्ही लोकांना आधार देतो.",
         "5":"भूतादि: - सर्व भूतांचे जो कारण आहे किंवा उत्पन्न होणाऱ्या सर्व वस्तूपूर्वी जो अस्तित्वात असतो.",
         "6":"निधिरव्ययः - (निधिः अव्ययः) निधि म्हणजे साठा. सर्व वस्तु शेवटी ज्याचे ठिकाणीं साठविल्या जातात वा सर्व कांही ज्याच्यातून बाहेर येते असा जो भांडाराकोठाराप्रमाणे आहे आणि त्यांतून कितीहि काढले तरी जो उणावत नाही असा साठा हे ज्याचे स्वरूप आहे किंवा सद्गुणांचा, मांगल्याचा, सत्कृत्यांचा न संपणारा साठा हे ज्याचे रूप आहे.",
         "7":"",
         "8":"संभव: - स्वत:च्या इच्छेने तो योग्य त्या रूपात अवतार धारण करतो वा व्यक्त होतो.",
         "9":"भावन: - कर्त्याला उपभोग देण्यासाठी जो सर्व प्रकारची फले उत्पन्न करतो. सर्व प्रकारच्या भावना ज्याच्या आश्रयाने राहतात वा उत्पन्न होतात.",
         "10":"भर्ता - त्रैलोक्याचें भरणपोषण करणारा.",
         "11":"प्रभव: - सर्व महाभूतांचे जो उत्कृष्ट असे उत्पत्तिस्थान आहे किंवा ज्याची उत्पत्ति (जन्म, अवतार) दिव्य आहे, श्रेष्ठ आहे.",
         "12":"प्रभुः - समर्थ. सर्व प्रकारच्या क्रिया वा घटना घडविण्याची शक्ति, सामर्थ्य ज्याचे ठिकाणी उत्कृष्ट रीतीने आहे.",
         "13":"ईश्वरः - ज्याचेजवळ उपाधिवाचून सर्व प्रकारचे ऐश्वर्य राहते, वा सर्वांवर ज्याची सत्ता अबाधितपणें चालते."
      },
      "play":false,
      "repeat":false,
      "path":"https://vsmusic.s3.us-east-2.amazonaws.com/4.m4a"
   },
   {
      "number":"5",
      "verse":"स्वयंभूः शंभु रादित्यः पुष्कराक्षो महास्वनः ।\nअनादिनिधनो धाता विधाता धातुरुत्तमः ॥५॥",
      "artha":{
         "1":"स्वयंभूः - स्वत:च इतर कोणत्याहि कारणांच्या सहाय्यावाचून उत्पन्न होणारा, प्रकट होणारा वा असणारा. किंवा सर्वांच्या वर राहतो म्हणजे जो सर्वश्रेष्ठ आहे असा किंवा जो पूर्णपणे स्वतंत्र आहे, कधीहि परतंत्र होत नाही.",
         "2":"शंभुः - शम् म्हणजे सुख, त्याची भावना म्हणजे उत्पत्ती करणारा. भक्तांना, सज्जनांना सुखदायक.",
         "3":"आदित्यः - म्हणजे सूर्य. वैदिक परंपरेमध्यें अत्यंत तेजस्वी, प्रकाशमान व पृथ्वीला जीवनदायक असलेल्या सुर्यमंडलाला व्यक्त स्वरूपात असलेले ईश्वराचें प्रतीक मानले आहे. प्रतीकच लक्षणेने वा भावनांच्या उत्कटतेने तद्रूप मानले जाते. त्या दृष्टीने सूर्यमंडलामध्यें राहणारा तो सूर्यरूपच. म्हणून परमेश्वर विष्णूला आदित्य असे म्हटले आहे. आदित्यापैकी एक या गीतेच्या दहाव्या अध्यायातील वर्णनाप्रमाणे विष्णूला हे नांव प्राप्त झाले आहे. किंवा अखंडित अशी जी पृथ्वी तिला अदिती म्हणतात. तिचा पति, धनी या अर्थाने विष्णूला आदित्य म्हणतात. किंवा सूर्य ज्याप्रमाणे स्वतः एक असून पाण्याने भरलेल्या पुष्कळ भांड्यामध्यें प्रतिबिंब पडून अनेकरूप भासतो तसा ईश्वरहि एकटा एक असून अनेक शरीरामध्यें जीवनरूपाने अनेकरूप भासतो. या सारखेपणामुळे विष्णूला येथे आदित्य म्हटले आहे.",
         "4":"पुष्कराक्ष: - पुष्कर म्हणजे कमळ, अक्ष (अक्षि) म्हणजे डोळे. ज्याचे डोळे कमळाप्रमाणे आहेत असा.",
         "5":"महास्वन: - महा म्हणजे मोठा, श्रेष्ठ. स्वन म्हणजे स्वर ध्वनि, शब्द. ज्याचा शब्द हा अत्यंत श्रेष्ठ आहे.\n\tवेद हा परमेश्वराचा शब्द आहे व ते वाङ्मय अत्यंत श्रेष्ठ आहे. म्हणून परमेश्वराला येथे महास्वन असे म्हटले आहे. किंवा ज्याचा स्वर ध्वनि सागराच्या वा मेघाच्या गर्जनेप्रमाणे मोठा म्हणजे गंभीर आहे असा.",
         "6":"",
         "7":"अनादिनिधन: - ज्याला आदि म्हणजे जन्म किंवा आरंभ व निधन म्हणजे नाश, मृत्यू हे दोन्हीही विकार नाहीत.",
         "8":"धाता - धारण करणारा. सर्वांना धारण करणारा. शेषरूपाने पृथ्वीचे धारण करतो म्हणून.",
         "9":"विधाता - प्रेरणा देणारा, निर्माण करणारा. कर्म व कर्माची फले उत्पन्न करणारा.",
         "10":"धातुरुत्तम: - मूल्यवान् वस्तूंमध्ये श्रेष्ठ. टिकून राहणाऱ्या वस्तूंमध्ये श्रेष्ठ. निर्माण करण्याचे सामर्थ्य असलेल्या ब्रह्मदेवापेक्षाहि श्रेष्ठ. धारण करणाऱ्यांमध्ये श्रेष्ठ. धातु आणि उत्तम अशी दोन वेगळी नांवे मानल्यास धारण करणारा आणि श्रेष्ठ असा त्याचा अर्थ करता येईल; पण सहस्रसंख्येच्या गणनामध्ये ही दोन्ही नांवे एकत्र मोजण्याची परंपरा आहे."
      },
      "play":false,
      "repeat":false,
      "path":"https://vsmusic.s3.us-east-2.amazonaws.com/5.m4a"
   },
   {
      "number":"6",
      "verse":"अप्रमेयो हृषीकेशः पद्मनाभो ऽमरप्रभुः ।\n विश्वकर्मा मनुस् त्वष्टा स्थविष्ठः स्थविरोध्रुवः ॥६॥",
      "artha":{
         "1":"अप्रमेय: - प्रत्यक्ष, अनुमान वा शब्द इत्यादि कोणत्याहि प्रमाणाने ज्याचे ज्ञान करून घेता येत नाही. किंवा ज्याला मोजता येत नाही.",
         "2":"हृषीकेश: - हृषीक म्हणजे इंद्रिय. ज्याची इंद्रियावर सर्व प्रकारची सत्ता चालते, इंद्रिये स्वाधीन होऊन ज्याच्या आज्ञेने वागतात. ज्याच्या किरणामुळें, प्रकाशामुळे (ज्ञानामुळे) सर्व जगत् हर्षित होते, प्रसन्न होते.",
         "3":" पद्मनाभ: - जगत् निर्माण करणारा ब्रह्मदेव ज्यांतून निर्माण झाला ते कमल (पद्म) ज्याच्या नाभीच्या ठिकाणी आहे किंवा ज्याच्या नाभीचा आकार (अर्धविकसित) कमलासारखा सुंदर आहे.",
         "4":"अमरप्रभुः - ज्यांना कधीहि मृत्यु येत नाही अशा देवांचा स्वामी.",
         "5":"",
         "6":" विश्वकर्मा - सर्व ब्रह्मांड ही ज्याची कृति आहे. किंवा असंख्य प्रकारची विविधता निर्माण करण्याचे सामर्थ्य ज्याच्या ठिकाणी आहे.",
         "7":"मनुः - मनन करणे हा ज्याचा स्वभाव आहे. किंवा जो मन्वंतरे निर्माण करणाऱ्या मनूच्या रूपाने अवतार घेतो.",
         "8":" त्वष्टा - जो प्रलयाच्या वेळी सर्वांना क्षीण करतो, नष्ट करतो. तासणे, झिजविणे अशा अर्थाच्या त्वक्ष् धातूला तृच् प्रत्यय लागून हा शब्द बनला आहे. त्वष्टा हा देवांचा एक शिल्पीहि आहे. ते ज्याचे रूप आहे.",
         "9":"स्थविष्ठः - जो आकाराने अतिशय स्थूल, प्रचंड आहे. विराट असे ज्याचे रूप आहे.",
         "10":"स्थविरो ध्रुव: - जो निश्चयाने सर्वांपेक्षा वयाने वडील आहे किंवा जो वयाने सर्वांपेक्षा वृद्ध आणि स्थिर आहे. स्थविर आणि ध्रुव ही दोन वेगळी नांवेहि मानता येतील. पण दोन्ही मिळून एक नाम मानले जाते."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"7",
      "verse":"अग्राह्यः शाश्वतः कृष्णो लोहिताक्षः प्रतर्दनः ।\nप्रभूतस् त्रिककुब्धाम पवित्रं मङ्गलंपरम् ॥७॥",
      "artha":{
         "1":"अग्राह्यः - इंद्रियांनी ज्याचे ग्रहण करता येत नाही. ईश्वर हा इंद्रिय-मन-बुद्धीच्या पर आहे असेच आपले शास्त्र सांगत आहे. “यतो वाचो निवर्तन्ते अप्राप्य मनसा सह” असेहि वर्णन उपनिषदांनी केलेले आहे. (तैत्ति. २/९)",
         "2":"शाश्वत: - सदासर्वदा अखंडपणे जो अस्तित्वात असतो. टिकून राहतो. जन्मणे, वाढणे, नष्ट होणे इ. विकार ज्याला स्पर्श करीत नाहीत.",
         "3":"कृष्ण: - ज्याचा वर्ण काळा आहे, लोखंडी नांगराच्या रूपाने जो पृथ्वी नांगरतो. किंवा कृष् शब्द अस्तित्व, सत्ता यांचा, आकर्षित करणे अशा अर्थाचा वाचक असून 'ण' हे पद आनंदाचे द्योतक आहे. म्हणून जो सच्चिदानंदस्वरूप आहे, जो लोकांना आपणाकडे आकृष्ट करून आनंदित करतो.",
         "4":"लोहिताक्ष: - ज्याचे डोळे वा डोळ्यांचे कोपरे आरक्त (तांबूस) वर्णाचे आहेत. डोळ्याचे कोपरे लाल असणे हे सौंदर्याचे व आरोग्याचे लक्षण आहे.",
         "5":"प्रतर्दन: - प्रलयकाली सर्व प्राणिमात्रांची जो हिंसा करतो; दुष्ट, घातकी अशांचा जो संहार करतो.",
         "6":"",
         "7":" प्रभूतः - विपुलता, संपन्नता, विशालता, पुष्कळपणा हा ज्याचा स्वभाव आहे. ज्ञान, ऐश्वर्य, सामर्थ्य, कर्तृत्व, उत्साह, धैर्य, संपत्ति इत्यादि सद्गुणांची ज्याचेजवळ विपुलता आहे.",
         "8":"त्रिककुब्धाम - त्रि = तीन, ककुभ् = दिशा, धाम = आश्रयस्थान.\n\tऊर्ध्व, मध्य, अध, या तिन्ही दिशांचे वा स्वर्ग, मृत्यू, पाटळांचे जो आश्रयस्थान आहे.",
         "9":"पवित्रम् - ज्याच्या स्मरणाने, दर्शनाने वा भक्तीने पवित्रता येते वा जो आपल्या शरणागतांना पवित्र करतो.",
         "10":"मङ्गलम् परम् - सर्व प्रकारच्या अशुभांचा नाश करून शुभ, कल्याण वाढविणाऱ्या मंगलकारक शक्तीमध्ये जो सर्वश्रेष्ठ आहे."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"8",
      "verse":"ईशानः प्राणदः प्राणो ज्येष्ठः श्रेष्ठः प्रजापतिः ।\n हिरण्यगर्भो भूगर्भो माधवो मधुसूदनः ॥८॥",
      "artha":{
         "1":"ईशानः - जो सर्व विश्वाचे, भूतांचे प्राणिमात्रांचे नियमन करतो. जो सर्वांचा नियंता, शास्ता, मार्गदर्शक आहे.",
         "2":"प्राणदः - भूतमात्राचें ठिकाणीं जीवन उत्पन्न करणारा, चेतना उत्पन्न करणारा, हालचाल करविणारा किंवा कालरूपानें प्राणाचे सातत्य खंडित करणारा. किंवा प्राणाचें ठिकाणीं स्फूर्ति वा शुद्धता निर्माण करणारा.",
         "3":"प्राणो - जो मुख्य प्राणस्वरूप आहे. जो प्राणाचे ठिकाणीहि चेतानारूपाने राहतो. किंवा प्राण, जीवन, चेतना हेच ज्याचे स्वरूप आहे.",
         "4":"ज्येष्ठः - जो सर्वांचे कारण आहे.",
         "5":"श्रेष्ठः - जो सर्वांपेक्षा वयाने अधिक आहे, वृद्ध आहे, वा जो सर्वात अधिक प्रशंसनीय आहे; ज्याची योग्यता सर्वदृष्टीने कोणाहिपेक्षा, कशाहिपेक्षा, केव्हांहि अधिक आहे.",
         "6":"प्रजापतिः - सर्व प्रजांचे, लोकांचे जो पालनपोषण, रक्षण करतो.",
         "7":"",
         "8":"हिरण्यगर्भः - विश्वाच्या आरंभापूर्वी सोन्याप्रमाणे जो सृष्टी प्रकाशित असणाऱ्या अंडाकृति अवकाशाला व्यापून असणारा, निर्माण करणाऱ्या ब्रह्मदेवाच्या रूपाने प्रगट झाला.",
         "9":"भूगर्भः - पृथ्वी ज्याच्या उदरात समाविष्ट आहे वा पृथ्वीच्या अंतरंगात ज्याचे अस्तित्व आहे.",
         "10":"माधवः - मा = लक्ष्मी, धव = पति. लक्ष्मीचा पति.\n\tकिंवा उपनिषदांतून सांगितलेल्या मधुविद्येच्या द्वारा ज्याचे ज्ञान होते. किंवा मौन, ध्यान व योग ही ज्याच्या साक्षात्काराची साधने आहेत.",
         "11":"मधुसूदनः - मधु नांवाच्या दैत्याला ज्याने ठार मारले."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"9",
      "verse":"ईश्वरो विक्रमी धन्वी मेधावी विक्रमः क्रमः ।\nअनुत्तमो दुराधर्षः कृतज्ञः कृति रात्मवान् ॥९॥",
      "artha":{
         "1":"ईश्वर: - ईश् = सत्ता गाजविणे, समर्थ असणे.\n\tज्याची सर्ववस्तुमात्रावर सत्ता चालते किंवा जो सर्वप्रकारच्या सामर्थ्याने युक्त आहे.",
         "2":"विक्रमी - पराक्रमी, शौर्ययुक्त.",
         "3":"धन्वी - धनुष्य धारण करणारा.",
         "4":"मेधावी - मेधा म्हणजे उत्कृष्ट स्मरणशक्ति असलेली बुद्धि. ती ज्याच्याजवळ आहे.",
         "5":"विक्रमः - पराक्रम हेच ज्याचे रूप आहे. ज्याने जगताचे उल्लंघन केले आहे किंवा वि म्हणजे पक्षी, गरुड. गरुडावर बसून जो क्रमण म्हणजे संचार करतो असा.",
         "6":"क्रमः - ओलांडणे, धांवणे, गतिमान् असणे हा ज्याचा स्वभाव आहे.",
         "7":"",
         "8":"अनुत्तमः - ज्याच्यापेक्षा अधिक उत्तम असा दुसरा कोणी नाही.",
         "9":"दुराधर्षः - ज्याचे धर्षण करणे, नियमन करणे शक्य नाही. ज्याला दडपून टाकता येत नाही, ज्याला त्याच्या इच्छेविरुद्ध एखादी कृति करण्यास भाग पाडता येत नाही.",
         "10":"कृतज्ञः - केलेले लक्षात ठेवणारा, प्राण्यांच्या पापपुण्यात्मक कर्माचे ज्ञान असलेला. स्वत:साठी कुणी थोडे जरी केले तरी ते लक्षात ठेवून त्याप्रमाणे वागणारा. या गुणामुळेच भगवान् भक्तीने अर्पण केलेल्या पानफुलांनीहि संतुष्ट होतो.",
         "11":"कृति: - कृति = कर्म, क्रिया, कोणत्याहि स्वरूपाची हालचाल, हेच ज्याचे स्वरूप आहे. भगवान् सर्वात्मक, सर्वव्यापक व चित् मात्र असल्यामुळे प्राण्यांच्या हालचालीचे अधिष्ठान तोच असल्याने त्याला हे नांव प्राप्त झाले आहे.",
         "12":"आत्मवान् - स्वत:च्या महिम्यामध्ये स्थिर असणारा, \nश्रेष्ठत्व, ऐश्वर्य, दिव्यता, भव्यता, व्यापकता, उदात्तता हेच ज्याचे स्वरूप आहे. किंवा मन, बुद्धि, अहंकार यावर ज्याचे नियंत्रण आहे."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"10",
      "verse":"सुरेशः शरणं शर्म विश्वरेताः प्रजाभवः ।\nअहः संवत्सरो व्यालः प्रत्ययः सर्वदर्शनः ॥१०॥",
      "artha":{
         "1":"सुरेश: - शुभ देतात, चांगले करतात ते सुर, देव. त्यांचा ईश; देवामध्येहि श्रेष्ठ. देवांचा राजा.",
         "2":"शरणम् - सर्वांचे आश्रयस्थान असलेला. दुःखितांचे दुःख दूर करणारा.",
         "3":"शर्म - सुखरूप, परमानंदरूप.",
         "4":"विश्वरेताः - विश्वाचे कारण असलेला, विश्वाचे उत्पत्तिस्थान.",
         "5":"प्रजाभव: - सर्व निर्माण होणारे प्राणिमात्र, प्रजा ज्याच्यापासून उत्पन्न होतात.",
         "6":"",
         "7":"अहः - दिवस. प्रकाशयुक्त, प्रकाशरूप.",
         "8":"संवत्सर: - वर्ष. ईश्वर कालस्वरूप आहे आणि कालगणना करण्याचे वर्ष, संवत्सर हे एक साधन आहे.",
         "9":"व्यालः - व्याल = सर्प. सर्पाप्रमाणे पकडण्यास कठिण. ज्याला प्राप्त करून घेणे दुष्कर आहे असा; वाघ.",
         "10":"प्रत्यय: - ज्याच्यामुळे वस्तूची वा भावाची उपयुक्तता वाढते, कार्यवाहीत येऊं शकते, वा जो अनुभवसंपन्न आहे. प्रज्ञेने युक्त आहे वा प्रज्ञास्वरूप आहे. (प्रज्ञा-सत्य वा वास्तव ज्ञान असलेली बुद्धि वा नवनिर्माणक्षम प्रतिभा.)",
         "11":"सर्वदर्शन: - ज्याला सगळे कांही दिसते. ज्याला सगळीकडे डोळे आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"11",
      "verse":"अजः सर्वेश्वरः सिद्धः सिद्धिः सर्वादि रच्युतः ।\n वृषाकपि रमेयात्मा सर्वयोगविनिःसृतः ॥११॥",
      "artha":{
         "1":"अजः - जो जन्मास येत नाही म्हणजेच नसलेला उत्पन्न होत नाही. तर सर्वदा असतोच.",
         "2":"सर्वेश्वरः - सर्वेश्वर, सर्वकालात सर्वत्र सत्ता चालवणारा.",
         "3":"सिद्धः - ज्याला घडवावा लागत नाही, कुणीहि घडविल्यावाचून जो स्वभावतःच अस्तित्वात असतो. निष्पन्न करणे, बनविणे, याची ज्याच्यासाठी आवश्यकता नसते. जो नित्य सिद्ध आहे.",
         "4":"सिद्धिः - जो सर्व वस्तूंच्या ठिकाणी संविद् म्हणजे ज्ञानरूपाने राहतो. वा जो सर्वांपेक्षा श्रेष्ठ आहे. जो फलस्वरूप आहे. म्हणजे प्राप्त करून घेण्यास, मिळविण्यास एकमेव, उचित, योग्य असा आहे.",
         "5":"सर्वादि - सर्व भूतांच्या आरंभी, आधी असलेला.",
         "6":"रच्युतः - स्वतःच्या स्वभावातून च्युत होत नाही, ढळत नाही. घसरत नाही, खाली येत नाही, भ्रष्ट होत नाही.",
         "7":"",
         "8":"वृषाकपि - सर्व कामनांचा वर्षाव करणारा, इच्छा पूर्ण करणारा जो धर्म त्याला वृष असे म्हणतात. क म्हणजे जल. त्यातून पृथ्वीचा उद्धार केला म्हणून वराहस्वरूपी भगवंताला कपि असे म्हणतात. दोन्ही गोष्टी एकत्र घेऊन महर्षि कश्यपांनी भगवंताला वृषाकपि असे नांव दिले.",
         "9":"रमेयात्मा - ज्याचे स्वरूप (आत्मा) मोजमापाच्या पलीकडचे आहे. जो कशानेहि मर्यादित होत नाही.",
         "10":"सर्वयोगविनिःसृतः - सर्व संबंधांपासून दूर असलेला किंवा अनेक प्रकारच्या योगाने म्हणजे मार्गांनी, साधनांनी जो जाणला जाऊं शकतो."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"12",
      "verse":"वसुर्वसुमनाः सत्यः समात्मा संमितः समः ।\nअमोघः पुण्डरीकाक्षो वृषकर्मा वृषाकृतिः ॥१२॥",
      "artha":{
         "1":"वसुः - सर्व भूते ज्याच्या ठिकाणी राहतात वा जो सर्व भूतांच्या ठिकाणी राहतो. जो संपत्तिस्वरूप आहे.",
         "2":"वसुमनाः - वसु म्हणजे संपत्ति, ऐश्वर्य, प्रशस्तता. ज्याचे मन ऐश्वर्यशाली, प्रसन्न आहे म्हणजे कामक्रोधादि विकार वा कृपणता, निष्ठुरता असे दोष ज्याच्या मनाला स्पर्श करीत नाहीत.",
         "3":"सत्यः - जो सत्यस्वरूप आहे, असत्याचा, खोटेपणाचा, मिथ्यात्वाचा, अभावाचा स्पर्शहि ज्यास होऊं शकत नाही. किंवा सत् म्हणजे मूर्त. त्यत् म्हणजे अमूर्त. ही दोन्हीही ज्याची रूपे आहेत. किंवा सत् म्हणजे प्राण, त् म्हणजे अन्न आणि य म्हणजे सूर्य. जो प्राण, अन्न, सूर्य यांच्या स्वरूपात असतो. किंवा सज्जनांशी जो चांगल्या प्रकारांनी वागतो.",
         "4":"समात्मा - ज्याचा आत्मा म्हणजे मन सर्वांशी सारखे म्हणजे रागद्वेषादिविरहित असते. किंवा सर्वांच्या ठिकाणी असलेला जो एकरूप आत्मा आहे.",
         "5":"संमितः - जो समस्त पदार्थांच्या साह्याने (त्यानीच मर्यादित झाल्याने) ओळखता येऊ शकतो. असंमित : असा पाठ घेतल्यास जो सर्व पदार्थांनीहि परिच्छिन्न परिमित – मर्यादित होऊं शकत नाही असा.",
         "6":"",
         "7":"समः - सर्वकाळी, सर्वदेशी सारखेपणाने असलेला, केव्हांहि, कुठेहि, कोणत्याहि विकारांनी युक्त न होणारा. किंवा मा म्हणजे लक्ष्मी तिच्यासहित असलेला.",
         "8":"अमोघः - ज्याचे पूजन, स्तवन, स्मरण इत्यादि केले असता ते कधीहि वाया जात नाही. सर्वदा लाभदायकच होते. किंवा ज्याचे संकल्प सत्यच ठरतात.",
         "9":"पुण्डरीकाक्षः - हृदयरूपी पुण्डरीकामध्ये म्हणजे कमलामध्ये उपलब्ध होणारा. किंवा कमलाप्रमाणे ज्याचे नेत्र आहेत असा.",
         "10":"वृषकर्मा - ज्याची सर्व कर्मे, कृत्यें, धर्मस्वरूप असतात.",
         "11":"वृषाकृतिः - ज्याने धर्मासाठीच आकृति म्हणजे अवतार धारण केला आहे."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"13",
      "verse":"रुद्रो बहुशिरा बभ्रुर्विश्वयोनिः शुचिश्रवाः ।\nअमृतः शाश्वतःस्थाणु र्वरारोहो महातपाः ॥१३॥",
      "artha":{
         "1":"रुद्रः - प्रलयकाळीं सर्व जगताचा संहार करतेवेळीं सर्वांना रडवितो. किंवा 'रु' म्हणजे वाणी. जो वाणी देतो, बोलवितो. किंवा जो ‘रु’ म्हणजे दुःख वितळवितो. किंवा जो स्वत:च रणांगणावर मोठ्याने गर्जना करतो.",
         "2":"बहुशिरा - ज्याला पुष्कल शिरे आहेत (मस्तके आहेत)",
         "3":"बभ्रुः - लोकांचे भरण पोषण करणारा.",
         "4":"विश्वयोनिः - जो सर्व विश्वाचें उत्पत्तिस्थान आहे.",
         "5":"शुचिश्रवाः - ज्याची श्रव म्हणजे नांवे किंवा कीर्ति ही अत्यंत पवित्र आहेत असा.",
         "6":"",
         "7":"अमृतः - जो कधीहि मृत्यू पावत नाही.",
         "8":"शाश्वतः स्थाणुः - शाश्वत म्हणजे तिन्ही काळी स्थिर स्वरूपात टिकून राहणारा. स्थाणू म्हणजे खांब. सर्व विश्वाला, लोकांना जो स्थिर स्वरूपाचा आधार आहे.",
         "9":"वरारोहः - ज्याचा अंकभाग म्हणजे मांड्या सुंदर, श्रेष्ठ आहेत असा. किंवा ज्याची प्राप्ति करून घेणे, ज्याच्याशी एकरूप होणे हे पुन्हा परत येणे भाग नसल्याने श्रेष्ठ आहे.",
         "10":"महातपाः - ज्याचे तप म्हणजे सृष्टिविषयक ज्ञान, प्रताप, ऐश्वर्य, श्रम करण्याची शक्ति ही अत्यंत मोठी आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"14",
      "verse":"सर्वगः सर्वविद्भानुर् र्विष्वक्सेनो जनार्दनः ।\nवेदो वेदवि दव्यङ्गो वेदाङ्गो वेदवित् कविः ॥१४॥",
      "artha":{
         "1":"सर्वगः - ज्याचा संचार सगळीकडे आहे. वा कारणरूपाने जो सर्वव्यापक आहे.",
         "2":"सर्वविद्भानुः - सर्वविद् म्हणजे सर्व जाणणारा वा सर्व मिळविणारा. भानु म्हणजे प्रकाश करणारा. जो सर्व जाणतो आणि प्रकाशतो तो.",
         "3":"विष्वक्सेनः - ज्याला पाहताच दैत्यांच्या वा शत्रूंच्या सेना घाबरून इतस्ततः पळून जातात.",
         "4":"जनार्दनः - जो जनांचा, दुर्जनांचा नाश करतो वा दुष्टांना जो अधोगतीला नेतो. किंवा जन म्हणजे भक्तजन ज्याच्याजवळ इहलोक, परलोकसुखाची याचना करतात.",
         "5":"",
         "6":"वेदः - जो वेदरूप, ज्ञानरूप आहे. वा जो ज्ञान प्राप्त करून देतो.",
         "7":"वेदविद् - ज्याला सर्व वेदांच्या अर्थाचें यथावत् ज्ञान आहे. जो सर्व वेदांना जाणतो.",
         "8":"अव्यङ्गः - ज्याचे ठिकाणी कोणतेहि व्यंग = अपुरेपणा, दोष नाहीत असा. किंवा जो व्यक्त होत नाही, प्रकट होत नाही.",
         "9":"वेदाङ्गः - वेद हे ज्याच्या अंगभूत आहेत.",
         "10":"वेदविद् - जो वेदांसंबंधी विचार करतो.",
         "11":"कविः - जो सर्व कांही अंतर्बाह्य पाहू शकतो वा वेदांसारखी सर्वश्रेष्ठ शब्दरचना ज्याच्या सहज निश्वासावाटे प्रगट झाली असा."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"15",
      "verse":"लोकाध्यक्षः सुराध्यक्षो धर्माध्यक्षः कृताकृतः ।\nचतुरात्मा चतुर्व्यूहश् चतुर्दंष्ट्रश् चतुर्भुजः ॥१५॥",
      "artha":{
         "1":"लोकाध्यक्षः - जो सर्व लोकांचे निरीक्षण करतो. श्रेष्ठ स्थानीं राहून त्यांचे निरीक्षण करतो.",
         "2":"सुराध्यक्षः - देवांचा अध्यक्ष",
         "3":"धर्माध्यक्षः - अनुरूप फल देण्यासाठी जो धर्म आणि अधर्म यांचे स्वतः निरीक्षण करतो.",
         "4":"कृताकृतः - कृत म्हणजे कार्यरूप. अकृत म्हणजे कारणरूप. जो स्वत:च कार्यकारणभावाने असतो.",
         "5":"",
         "6":"चतुरात्मा - जो प्रगट होण्याचे वेळीं चार प्रकारांनी व्यक्त होतो.",
         "7":"चतुर्व्यूह - जो चार प्रकारचे व्यूह (रचनाविशेष स्वरूपविशेष) धारण करतो. वासुदेव, संकर्षण, प्रद्युम्न, अनिरुद्ध किंवा प्रकृति, अहंकार, बुद्धि आणि मन यांना व्यूह म्हटले जाते. असे आणखीहि प्रकार कल्पिले जातात.",
         "8":"चतुर्दंष्ट्रः - ज्याला चार दाढा आहेत असा (नृसिंहरूपात), वा ज्याला चार शिंगे आहेत (अग्निरूपात).",
         "9":"चतुर्भुजः - ज्याला चार हात आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"16",
      "play":false,
      "repeat":false,
      "path":"test//neew",
      "verse":"भ्राजिष्णुर् भोजनं भोक्ता सहिष्णुर् जगदादिजः ।\nअनघो विजयो जेता विश्वयोनिः पुनर्वसुः ॥१६॥",
      "artha":{
         "1":"भ्राजिष्णुः - प्रकाशरूप, तेजस्वी.",
         "2":"भोजनम् - भोज्य उपभोगण्याच्या क्रियेला भोजन म्हणतात. कर्ताकरविता ईश्वरच असल्याने त्यास भोजन हे नांव प्राप्त झाले आहे. किंवा भोज्यरूप असल्यामुळें प्रकृति वा माया हिलाहि भोजन म्हणतात. माया वा प्रकृति ही तत्वत: परब्रह्माहून पृथक नसल्याने परब्रह्मरूप विष्णूलाहि भोजन हे नांव प्राप्त झाले आहे.",
         "3":"भोक्ता - पुरुषरूपाने जो सर्वांचा उपभोग घेतो.",
         "4":"सहिष्णुः - सर्व कांही ज्याला सोसते, मानवते. कशाहीमुळे ज्याला चंचलता येत नाही.",
         "5":"जगदादिजः - हिरण्यगर्भरूपाने जो जगताच्या आधी प्रगट झाला.",
         "6":"",
         "7":"अनघः - अघ म्हणजे पाप. ते ज्याच्याजवळ नाही असा, निष्पाप.",
         "8":"विजयः - ज्याचा सर्वदा जयच होतो. पराभव ज्याला कधी माहीतच नाही.",
         "9":"जेता - जिंकणारा, आपल्या सामर्थ्याने ज्ञान, ऐश्वर्यइत्यादि गुणांनी जो सर्वांना जिंकतो.",
         "10":"विश्वयोनिः - विश्व हे कार्य व त्याचे उत्पत्तिस्थान म्हणजे कारण जो स्वत:च आहे. जो विश्वाचे उत्पत्तिस्थान आहे.",
         "11":"पुनर्वसुः - जीवरूपाने पुन्हां पुन्हां शरीर धारण करणारा."
      }
   },
   {
      "number":"17",
      "verse":"उपेन्द्रो वामनः प्रांशुर् अमोघः शुचि रूर्जितः ।\nअतीन्द्रः संग्रहः सर्गो धृतात्मा नियमो यमः ॥१७॥",
      "artha":{
         "1":"उपेन्द्रः - इंद्राच्या पाठीमागून धाकटा भाऊ म्हणून अदितीच्या पोटी ज्याने जन्म घेतला। किंवा इंद्रापेक्षाहि श्रेष्ठ, इंद्रापेक्षाहि वर ज्याचे स्थान आहे.",
         "2":"वामन: - बलीच्या यज्ञात ठेंगण्या आकृतीच्या बटुरूपाने तीन पावले भूमी मागण्यासाठी जो आला त्यावेळच्या त्याच्या ठेंगण्या बांध्यामुळे हे नांव प्राप्त झाले.",
         "3":"प्रांशुः - उंच. बलियज्ञाचें वेळीं तीन पावले भूमि मोजतांना विराट्रूप धारण केल्यामुळे जो अत्यंत उंच झाला व सूर्यचंद्र त्याच्या गुडघ्याला लागू लागले.",
         "4":"अमोघ: - ज्याची कोणतीही कृति वा हालचाल व्यर्थ नसते.",
         "5":"शुचिः – जो अत्यंत पवित्र आहे. वा ज्याच्या स्मरणदर्शनस्पर्शनानेहि पवित्रता येते.",
         "6":"ऊर्जित:- सर्वदा सामर्थ्य, बल, ऐश्वर्य, उन्नति यांनी युक्त असलेला. वा बलादि गुण ज्याचे ठिकाणीं अतिशय अधिक प्रमाणात  आहेत असा.",
         "7":"",
         "8":"अतीन्द्र: - इंद्रापेक्षाहि वरचढ असलेला. ज्ञान, सामर्थ्य, ऐश्वर्य इत्यादि गुणांनी जो इंद्रापेक्षाहि श्रेष्ठ ठरतो असा.",
         "9":"संग्रह: - सर्वांचा संग्रह करणारा, प्रलयकाळीं सर्व विश्व ज्याचेजवळ आपला विस्तार सोडून गोळा होते असा.",
         "10":"सर्ग: - सृज् = निर्माण करण्यास योग्य असे जे जगत् त्याच्या रूपाने नटणारा वा जगाच्या उत्पत्तीला कारणीभूत असलेला.",
         "11":"धृतात्मा - ज्याने स्वत:ला जन्मादि सहा विकारांपासून वेगळे राखले आहे. स्वत:च्या एकरूपतेत पालट घडू दिला नाही असा.",
         "12":"नियमः - सर्व जगताला त्यांच्या त्यांच्या अधिकारानुरूप जो वळण लावतो. वागण्याच्या पद्धती सांगतो वा नियंत्रण करतो. वा शौच, संतोष, तपः, स्वाध्याय, ईश्वर, प्रणिधान हे योगशास्त्रातील नियम ज्याचे स्वरूप आहे असा.",
         "13":"यमः - अंत:करणामध्यें राहून वृत्तींचे नियमन करणारा. किंवा योगशास्त्रामध्यें उल्लेखिलेले अहिंसा, सत्य, अस्तेय, ब्रह्मचर्य, अपरिग्रह हे जे गुण ते ज्याचे स्वरूप आहे, वा जो प्रलयकाळी सर्वांच्या संहाराला कारण असा मृत्युरूप होतो.",
         "14":"संग्रह: - सर्वांचा संग्रह करणारा, प्रलयकाळीं सर्व विश्व ज्याचेजवळ आपला विस्तार सोडून गोळा होते असा.",
         "15":"सर्ग: - सृज् = निर्माण करण्यास योग्य असे जे जगत् त्याच्या रूपाने नटणारा वा जगाच्या उत्पत्तीला कारणीभूत असलेला."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"18",
      "verse":"वेद्यो वैद्यः सदायोगी वीरहा माधवो मधुः ।\nअतीन्द्रियो महामायो महोत्साहो महाबलः ॥१८॥",
      "artha":{
         "1":"वेद्यः - जाणून घेण्यास योग्य, कल्याणाची इच्छा असलेले भक्त ज्याला जाणून घेण्यास उचित समजतात.",
         "2":"वैद्यः - सर्व कांही जाणणारा. विद्या, शास्त्रे, कला यांचा ज्ञाता. चिकित्सक.",
         "3":"सदायोगी - सर्वदा प्रत्यक्षरूपाने प्रगट असलेला. सर्वांशी सातत्याने जोडला गेलेला. ज्याच्यापासून वेगळे होणे सर्वथा अशक्य आहे असा. जो सतत योगयुक्त असतो.",
         "4":"वीरहा - धर्मरक्षणासाठी रणांगणावर प्रतिपक्षी वीरांचा संहार करणारा.",
         "5":"माधव: - मा म्हणजे विद्या किंवा लक्ष्मी, तिचा पति.",
         "6":"मधुः - मध ज्याप्रमाणे सगळ्यांना प्रिय असतो त्याप्रमाणे प्रिय असणारा. किंवा उपनिषदांत सांगितलेली मधुविद्या ही ज्याचे स्वरूप आहे वा ती मधुविद्या ज्याच्या प्राप्तीचे साधन आहे.",
         "7":"",
         "8":"अतीन्द्रिय: - शब्द, स्पर्श इत्यादि भौतिकगुणांनी विरहित असल्यामुळे जो इंद्रियांना विषय होऊं शकत नाही. जो इंद्रियांच्या सामर्थ्याच्या पलीकडे आहे.",
         "9":"महामाय:- मायावी लोकांवरहि आपल्या मायेचा पगडा बसविणारा, वा ज्याची माया महान् म्हणजे विलक्षण सामर्थ्याने युक्त आहे असा.",
         "10":"महोत्साहः - ज्याचा उत्साह फार मोठा आहे. विश्वाची उत्पत्ति -स्थिति - लय करण्यामध्ये जो सतत तप्तर आहे. कंटाळा नावाची वस्तु ज्याच्या गावीही नाही.",
         "11":"महाबलः – बलवन्ताहूनहि ज्याचे बल अधिक आहे असा. ज्याच्यापेक्षा अधिक बलवान गुणीहि नाही."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"19",
      "verse":"महाबुद्धिर् महावीर्यो महाशक्तिर् महाद्युतिः।\nअनिर्देश्यवपुः श्रीमान् अमेयात्मा महादिधृक् ॥१९॥",
      "artha":{
         "1":"महाबुद्धिः – ज्याच्यापेक्षा अधिक बुद्धिमान कुणीही नाही असा, बुद्धिमंतांहूनहि बुद्धिमान.",
         "2":"महावीर्यः - ज्याचा पराक्रम सर्वश्रेष्ठ आहे.",
         "3":"महाशक्तिः - अत्यंत श्रेष्ठ शक्तीने युक्त.",
         "4":"महाद्युतिः - अत्यंत तेजस्वी.",
         "5":"",
         "6":"अनिर्देश्यवपुः - अमुक एका प्रकारचा आहे असे ज्याचे वर्णन करता येत नाही. भगवान् स्वसंवेद्य असल्याने म्हणजे स्वत:ला जाणून घेण्यास समर्थ असल्याने तो कसा हे हे दुसऱ्या कोणाला समजत नाही. म्हणून सांगता येत नाही.",
         "7":"श्रीमान् - संपूर्ण ऐश्वर्याने युक्त.",
         "8":"अमेयात्मा - ज्याच्या स्वरूपाचे अनुमान करता येत नाही.",
         "9":"महाद्रिधृक् - ज्याने समुद्रमंथनाच्या वेळी कूर्मावतार धारण करून मंदार पर्वत आपल्या पाठीवर धारण केला होता. वा कृष्णावतारी गोकुळात गोवर्धन पर्वत उचलून धरला होता असा, मोठ्या पर्वतांना धारण करणारा"
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"20",
      "verse":"महेष्वासो महीभर्ता श्रीनिवासः सतांगतिः ।\nअनिरुद्ध सुरानन्दो गोविन्दो गोविदांपतिः ॥२०॥",
      "artha":{
         "1":"महेष्वासः - ज्याचे धनुष्य प्रचंड आहे.",
         "2":"महीभर्ता - पृथ्वीचे भरणपोषण करणारा",
         "3":"श्रीनिवासः - लक्ष्मी वा ऐश्वर्य ज्याचे ठिकाणी सदैव राहते.",
         "4":"सतांगतिः - सत्पुरुषांना, सज्जनांना मार्गदर्शन करणारा. वा ज्याच्यापर्यंत जाऊन पोचण्याची सज्जनांना उत्कंठा असते. असा.",
         "5":"",
         "6":"अनिरुद्ध ज्याला कोणीहि विरोध करू शकत नाही. ज्याला कोणी आडवू शकत नाही.",
         "7":"सुरानंद: - देवांना आनंद देणारा.",
         "8":" गोविंदः – पृथ्वी प्राप्त करून घेणारा. किंवा गाई पाळणारा वा गाईचे रक्षण करणारा वा श्रेष्ठ अशा वेदस्वरूप वाणींनी युक्त किंवा इंद्रियांवर स्वामित्व असणारा.",
         "9":" गोविदांपतिः - उत्कृष्ट वाणी ज्यांना प्राप्त झाली आहे, त्यांचाही स्वामी."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"21",
      "verse":"मरिचिर् द​मनो हंसः सुपर्णो भुजगोत्तमः ।\nहिरण्यनाभः सुतपाः पद्मनाभः प्रजापतिः ॥२१॥",
      "artha":{
         "1":"मरिचिर् - किरणरूप,प्रकाशरूप,तेजस्वी.",
         "2":"दमनः - आपल्या सन्मार्गापासून भ्रष्ट होराय, अपराध करणाऱ्या व्यक्तीचे दमन करणारा.",
         "3":"हंस: - हंसरूपाने अवतार धारण करणारा. या अवतारात भगवंताने सनकादिकांना तत्त्वज्ञानाचा उपदेश केला.",
         "4":"सुपर्णः - सुंदर पंखांनी युक्त. प्रवृत्ति निवृत्ति या दोन पंखांनी युक्त असलेला धर्म हे ज्याचे स्वरूप आहे. किंवा",
         "5":"",
         "6":"",
         "7":"सुरानंद: - देवांना आनंद देणारा.",
         "8":" गोविंदः – पृथ्वी प्राप्त करून घेणारा. किंवा गाई पाळणारा वा गाईचे रक्षण करणारा वा श्रेष्ठ अशा वेदस्वरूप वाणींनी युक्त किंवा इंद्रियांवर स्वामित्व असणारा.",
         "9":" गोविदांपतिः - उत्कृष्ट वाणी ज्यांना प्राप्त झाली आहे, त्यांचाही स्वामी."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"22",
      "verse":"अमृत्युः सर्वदृक् सिंहः संधाता सन्धिमान् स्थिरः ।\nअजो दुर्मर्षणः शास्ता विश्रुतात्मा सुरारिहा ॥२२॥",
      "artha":{
         "1":"अमृत्युः - मृत्यू ज्याच्या ठिकाणी संभवत नाही.",
         "2":"सर्वदृक् - सर्व प्राणिजातांची सर्वच्या सर्व कृत्ये ज्याला स्वभावतः दिसतात.",
         "3":"सिंहः - प्रलयकाळी जो सर्वांची हिंसा करतो. किंवा सिंहाप्रमाणे पराक्रमी.",
         "4":"सन्धाता - व्यक्तीशी त्याच्या कर्मफलाची जो गाठ घालून देतो.",
         "5":"संधिमान् - फलाच्या उपभोगाने जो युक्त आहे, जो स्वत:च फलांचा भोक्ता आहे.",
         "6":"स्थिरः – जो सदा एकरूपच असतो. ज्याच्या स्वरूपात फेरपालट होत नाही. जो सर्वदा जसाच्या तसाच रहातो.",
         "7":"",
         "8":"अज: - जो गमन करणारा आहे. म्हणजे जो भक्तांच्या कडे आपणहून येतो. वा जो फषकणारा आहे. म्हणजे जो दुर्जनांना आपणापासून दूर टाकतो.",
         "9":"दुर्मर्षणः - ज्याला सहन करणे कठीण आहे. ज्याचे स्वरूप, सामर्थ्य, सत्ता, दुर्जनांना न सोसण्याइतकी प्रभावी आहे.",
         "10":"शास्ता - वेद, स्मृति, शास्त्राच्या साहाय्याने सर्वांचे अनुशासन करणारा. सर्वांच्या वर्तनाचे नियंत्रण करणारा.",
         "11":"सुरारिहा - देवांच्या शत्रूंचा निःपात करणारा."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"23",
      "verse":"गुरुर् गुरुत्तमो धाम सत्यः सत्यपराक्रमः ।\nनिमिषो ऽनिमिषः स्रग्वी वाचस्पतिरुदारधीः ॥२३॥",
      "artha":{
         "1":"गुरु: - सर्व विद्यांचा जो उपदेशक आहे, सर्व विद्यांचे ज्ञान जो जीवांना देतो.",
         "2":"गुरुत्तमः - जो ब्रह्मदेवादि ज्ञानसंपन्नांच्या पेक्षाहि श्रेष्ठ आहे वा जो विद्यावंतांना हि विद्या शिकवितो. ",
         "3":"धाम - म्हणजे ज्योती किंवा आश्रयस्थान. परमेश्वर नारायण हा ज्योतिस्वरूप आहे किंवा सर्वांच्या सर्व प्रकारच्या इच्छांचे वा कामनांचे जो आश्रमयस्थान आहे.",
         "4":"सत्यः - सत्यभाषण, सत्यवर्तन, सत्यस्वरूप हा ज्याचा सहजधर्म आहे.",
         "5":"सत्यप्रराक्रमः - ज्याचा पराक्रम कधीहि व्यर्थ जात नाही. किंवा जो सत्याच्या म्हणजे न्यायाच्या चांगल्याच्या, कल्याणाच्या स्थापनेसाठीच पराक्रम करतो.",
         "6":"",
         "7":"निमिषः - योगनिद्रेमध्ये गढून गेल्यामुळे ज्याचे डोळे मिटलेले आहेत.",
         "8":"अनिमिषः - जो सर्वदा जागरूक असतो. जो कधीहि डोळे मिटत नाही.",
         "9":"स्रग्वी – गळ्यामध्ये माळ, हार धारण करणारा, विष्णुच्या गळ्यातील वैजयंतिमालाच प्रसिद्ध आहे. ही माला भूतांची जी तन्मात्रा या नावाने ओळखली जाणारी शब्द, स्पर्श, रूप, रस, गंध अशी तन्मात्र स्वरूपे त्याचे प्रतिक म्हणून मानली जाते.",
         "10":"वाचस्पति: उदारधीः - जो वाणीचा व विद्येचा पति आहे ज्याची बुद्धि सर्व विषयांचे यथार्थ रूप जाणून घेण्याइतकी उदार म्हणजे विशाल आहे. ही दोन्ही पदे मिळून एक नाव मानले जाते. विशाल बुद्धि असल्यामुळे जो वाणीवर वा विद्येवर आपले प्रभुत्व सहजपणे प्रस्थापित करू शकतो. असा दोन्ही नावाचा संबंध जोडून एक नाव कल्पिता येईल."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"24",
      "verse":"अग्रणीर्ग्रामणीः श्रीमान् न्यायो नेता समीरणः ।\nसहस्रमूर्धा विश्वात्मा सहस्राक्षः सहस्रपात् ॥२४॥",
      "artha":{
         "1":"अग्रणी: - जीवांना योग्य ठिकाणी घेऊन जाणारा पुढारी..",
         "2":"ग्रामणीः – समुदायांचे पुढारीपण करणारा. किंवा गावातील प्रमुख.",
         "3":"श्रीमान् - कांतीने युक्त, तेजस्वी, ऐश्वर्यशाली किंवा सौंदर्यशाली. लोकप्रिय, लोकमान्य. ",
         "4":"न्यायः - ज्या तर्काच्या सहाय्याने प्रमाणांचे ज्ञान योग्य प्रकारे होते त्याला न्याय असे म्हणतात. तो न्याय त्याचे स्वरूप आहे किंवा जो कधीहि अन्यायाने वागत नाही. कोणालाही अन्याय करू देत नाही.",
         "5":"नेता - नेतृत्त्व करणारा, पुढारी. विश्वरूपी प्रचंड यंत्राला चालविणारा. योग्य ठिकाणी जाण्यासाठी मार्गदर्शन करणारा.",
         "6":"समीरणः - वायूरूपाने जो सर्वत्र रहातो. किंवा योग्य प्रकारची प्रेरणा देणारा.",
         "7":"",
         "8":"सहस्रमूर्धा - ज्याला हजार शिरे आहेत असा.",
         "9":"विश्वात्मा - जो विश्वाचा आत्मा आहे. किंवा जो विश्वरूपाने नटलेला आहे. ",
         "10":"सहस्राक्षः - ज्याला हजार डोळे आहेत किंवा ज्याला हजारोंच्या संख्येत इंद्रिये आहेत.",
         "11":"सहस्रपात् - ज्याला हजारो डोळे आहेत. किंवा ज्याला हजारोंच्या संख्येत इंद्रिये आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"25",
      "verse":"आवर्तनो निवृत्तात्मा संवृतः संप्रमर्दनः ।\nअहस्संवर्तको वह्निर् अनिलो धरणीधरः ॥२५॥",
      "artha":{
         "1":"आवर्तनः – संसारचक्राला फिरविणारा.",
         "2":"निवृत्तात्मा - जो सर्व प्रकारच्या बंधनातून वा उपाधीपासून अलिप्त आहे.",
         "3":"संवृत्तः - जो अविद्येने वा मायेने झाकला गेलेला आहे. ",
         "4":"संप्रमर्दनः - जो रुद्र वा काल या रूपानी सर्वांचे मर्दन करतो. सर्वांना ठेचणारा, कुचलणारा.",
         "5":"",
         "6":"अहः संवर्तकः - दिवसलाला प्रेरणा देणारा किंवा सूर्यरूपाने दिवसाच्या उत्पत्तिस कारण होणारा.",
         "7":"वह्निः – अग्नि. हवन केलेली द्रव्ये वाहून नेणारा.",
         "8":"अनिल: - वायु, निवासस्थानरहित. अनादि, ग्रहण करण्यास, घेण्यास कठीण, हालचाल करणारा.",
         "9":"धरणीधरः – पृथ्वी धारण करणारा. भगवंताने शेष, वराह, पर्वत या रूपांनी पृथ्वीचे धारण केलेले आहे. "
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"26",
      "verse":"सुप्रसादः प्रसन्नात्मा विश्वधृग् विश्वभुग् विभुः ।\nसत्कर्ता सत्कृतः साधुर् ज​न्हुर् नारायणो नरः ॥२६॥",
      "artha":{
         "1":" सुप्रसादः - अपकार करणाऱ्यावरही कृपा करणारा. किंवा उत्तम प्रसाद देणारा. जे मिळाल्यामुळे पाप जाते, पुण्य लागते, समाधान मिळते. कल्याण होते. इच्छित गोष्टी प्राप्त होतात अशा लाभाला प्रसाद म्हणतात. भगवान् हा तत्स्वरूपच आहे.",
         "2":"प्रसन्नात्मा - ज्याचे अंत:करण निर्मल, म्हणजे रज किंवा तम या दोन दोषांनी युक्त नाही. किंवा ज्याच्या कोणत्याहि कामना सर्वदा परिपूर्ण होत असल्यामुळे जो नित्य समाधानी आहे.",
         "3":"विश्वधृग् - विश्वाचे धारण करणारा.",
         "4":"विश्वभुग् - विश्वाचा उपभोग घेणारा किंवा विश्वाचे पालन करणारा.",
         "5":"विभुः - व्यापक किंवा विविध रूपाने प्रगट होणारा.",
         "6":"",
         "7":"सत्कर्ता - सत्कार करणारा, चांगल्या गोष्टी करणारा",
         "8":"सत्कृतः - ज्याचा सत्कार केला जातो. असा किंवा पूजनीय व्यक्तीही ज्याची पूजा करतात.",
         "9":"साधुः - सज्जन, सर्वदा न्यायाने वागणारा, किंवा सर्व गोष्टी साधणारा, किंवा साध्याचे उपादान कारण असल्याने साध्यरूप असलेला.",
         "10":"जन्हुः – जनांचा लय करणारा, किंवा अज्ञशनी जनांचा त्याग करणारा व भक्तजनांचा परमपदास नेणारा.",
         "11":"नारायण: - नार म्हणजे आद्य जल ते ज्याचे निवासस्थान आहे. किंवा आत्म्यापासून​ उत्पन्न झालेल्या आकाशादि कार्यांना कारणरूपाने जो व्यापून रहातो. किंवा प्रलयकाळी सर्व जीव ज्याच्यामध्ये लीन होतात.",
         "12":"नरः - जो घेऊन जातो. जीवांना कल्याणाप्रत नेतो. किंवा मनुष्यरूपाने अवतार घेतो."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"27",
      "verse":"असंख्येयो ऽप्रमेयात्मा विशिष्टः शिष्टकृत्  शुचिः ।\nसिद्धार्थ सिद्धसंकल्पः सिद्धिदः सिद्धिसाधनः ॥२७॥",
      "artha":{
         "1":" असंख्येयः - ज्याचे ज्ञान करून घेण्यासाठी संख्या उपयोगी पडत नाही. किंवा संख्या करता यावी अशी कोणत्याही प्रकारची नामरूपादि विविधता ज्याचे ठिकाणी नाही.",
         "2":"अप्रमेयात्मा - ज्याचे स्वरूप बाह्य प्रमाणांनी जाणून घेता येत नाही.",
         "3":"विशिष्य: - जो सर्वांपेक्षा वेगळा आहे.",
         "4":"शिष्टकृत् - शासन करणारा, संभावितांचे पालन करणारा.",
         "5":"शुचि:- निर्मल, पवित्र.",
         "6":"",
         "7":"सिद्धार्थ: - अर्थ = इच्छा. ज्याच्या सर्व इच्छा पूर्ण झाल्या आहेत.",
         "8":"सिद्धसंकल्पः - ज्याचे सर्व संकल्प तडीस जातात. पार पडतात.",
         "9":"सिद्धिदः - कर्त्यांला त्याच्या अधिकारानुरूप सिद्धी म्हणजे कर्माचे फल देतो. किंवा योगमार्गात वा मंत्रतंत्रशास्त्रात उल्लेखिलेल्या ज्या अनेक प्रकारच्या सिद्धी आहेत त्या जो आपल्या भक्तांना देतो.",
         "10":"सिद्धिसाधनः - कोणतीही सिद्धि प्राप्त करून घेण्याचे जो साधन आहे. वा ज्याच्या कृपेमुळे कोरतीही इच्छित गोष्ट प्राप्त होते."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"28",
      "verse":"वृषाही वृषभो विष्णुर् र्वृषपर्वा वृषोदरः ।\nवर्धनो वर्धमानश् च विविक्तः श्रुतिसागरः ॥२८॥",
      "artha":{
         "1":"वृषाही - ज्याच्यामुळे दिवस धर्मरूप होतो.",
         "2":"वृषभ: - आपल्या भक्तांवर जो कामांचा म्हणजे इच्छित वस्तूंचा वर्षाव करतो.",
         "3":"विष्णु - सर्वांना व्यापून असलेला.",
         "4":"वृषपर्वा  - परमपदावर चढून जाण्याची इच्छा करणाऱ्याला जो सदाचरण धर्मरूपी पायऱ्या होऊन सहाय्य करतो,",
         "5":"वृषोदरः - धर्म ज्याच्या उदरात राहतो.",
         "6":"",
         "7":"वर्धन: - जो सन्निति, सदाचरण, धर्म, सद्गुण इत्यादि वाढवितो.",
         "8":"वर्धमानः - जो प्रपंचरूपाने वा विश्वविस्ताराच्या रूपाने वाढत असतो.",
         "9":"च - च म्हणजे “आणि”",
         "10":"विविक्तः - जो सर्वांतून अलिप्त आहे, पृथक् आहे.",
         "11":"श्रुतिसागरः - समुद्रात ज्याप्रमाणे पाणी रहावे तसे वेद ज्याच्याठिकाणी साठविले आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"29",
      "verse":"सभुजो दुर्धरो वाग्मी महेन्द्रो वसुदो वसुः ।\nनैकरूपो बृहद्रूपः शिपिविष्टः प्रकाशनः ॥२९॥",
      "artha":{
         "1":"सुभुजः - ज्याच्या भुजा, बाहू, हात फशर सुंदर आहेत.",
         "2":"दुर्धरः - जे धारण करणे कोणालाही शक्य नाही. अशा गोष्टी धारण करणारा किंवा ध्यानसमयी हृदयामध्ये ज्याला धारण करणे कठिण आहे.",
         "3":" वाग्मी – उत्कृष्ट वक्ता. वेदासारखी श्रेष्ठ वाणी ज्याचेपासून जन्माला आली म्हणून त्याचे वक्तृत्व उत्कृष्ट डाले.",
         "4":"महेन्द्र: - जो इंद्राचाहि इंद्र आहे.",
         "5":"वसुदः - धन देणारा.",
         "6":"वसुः - धनस्वरूप. वा मायेने स्वतःचे रूप झाकून टाकतो. किंवा अंतरिक्षामध्ये असाधारणपणे राहणारा वायु हे ज्याचे स्वरूप आहे.",
         "7":"",
         "8":"नैकरूपः - ज्याचे रूप एकाच प्रकारचे नाही.",
         "9":"बृहद्रूपः - ज्याचे रूप महान, प्रचंड, विशाल असे आहे.",
         "10":"शिपिविष्टः - शिपि = पशु यज्ञरूपाने जो पशूच्या आश्रयाने रहातो. किंवा शिपी म्हणजे किरण, त्यांनी युक्त असलेला.",
         "11":"प्रकाशन: - सर्वांना प्रकाशित करणारा."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"30",
      "verse":"ओजस्तेजोयुतिधरः प्रकाशात्मा प्रतापनः ।\nऋद्धः स्पष्टाक्षरो मन्त्रश् चन्द्रांशुर् भास्करद्युतिः ॥३०॥",
      "artha":{
         "1":"ओजस्तेजोद्युतिधरः - ओजः लतेज आणि द्युति धारण करणारा. सामर्थ्य, शौर्य आणि कांति यांनी युक्त.",
         "2":"प्रकाशात्मा - प्रकार हेच ज्याचे स्वरूप आहे.",
         "3":"प्रतापन: - सर्वाना सूर्यरूपाने तापविणारा",
         "4":"",
         "5":"ऋद्धः -  समृद्धीने युक्त.",
         "6":"स्पष्टाक्षरः - ज्याचे ॐकाररूप अक्षर स्पष्ट म्हणजे व्यक्त वा उदात्त आहे. असा.",
         "7":"मंत्र: - मंत्रस्वरूप. ऋग्वेद, यजुर्वेद, सामवेद यातील ऋचांना मंत्र म्हरतात. तेच ज्याचे स्वरूप आहे वा गुरु उपदेशिलेल्या मंत्राने ज्याची प्राप्ति होते.",
         "8":"चंद्रांशु: - चंद्राच्या किरणाप्रमाणे आल्हादक असलेला संसारतमांना शांतविणारा.",
         "9":"भास्करद्युतिः - सूर्याच्या तेजाप्रमाणे ज्याचे तेज आहे."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"31",
      "verse":"अमृतांशूद्भवो भानुः शशबिंदुः सुरेश्वरः ।\nऔषधं जगतःसेतुः सत्यधर्मपराक्रमः ॥३१॥",
      "artha":{
         "1":"अमृताशुद्भवः - अमृतासारखष किरण असलेला चंद्र ज्यापासून निर्माण झाला.",
         "2":"भानुः - प्रकाश देणारा. भासमान होणारा. ज्याच्या भासावर सर्व काही भासते. असा.",
         "3":"शशबिंदु: - सशाच्या सारखा दिसणारा ठिपका ज्याच्यावर आहे तो चंद्र हे ज्याचे स्वरूप आहे. ",
         "4":"सुरेश्वरः- देवांचा ईश्वर.",
         "5":"",
         "6":"औषधम् - तापत्रयादि रोगांवर उपचारासारखा असणारा.",
         "7":"जगत:सेतु: – संसाररूप समुद्र सुखाने ओलांडता यावा यासाठी जो सर्व जगताला पुलासारखा होतो. किंवा बंधान्यामुळे निरनिराळे जलाशय निर्माण होतात आणि एमेकांत न मिसळता स्वतःचे वैशिष्ट्य टिकवून वेगवेगळे रहातात त्याप्रमाणे ज्याच्या मुळे जगतामध्ये वर्णाची, जातींची, आश्रमांची, गुणांची, स्वभावांची, रूपांची, अकाराची विविधता निर्माण झाली आहे. आणि टिकून राहिली आहे.",
         "8":"सत्यधर्मपराक्रम: - ज्याचे ज्ञान, तेज, ऐश्वर्यादि धर्म आणि पराक्रम सत्य आहेत. निष्फल न होणारे आहेत. न पालटणारे आहेत." 
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"32",
      "verse":"भूतभव्यभवन्नाथः पवनः पावनो ऽनलः ।\nकामहा कामकृत्  कान्त: कामः कामप्रदः प्रभुः ॥३२॥",
      "artha":{
         "1":"भूतभव्यभवन्नाथः - भूतकाल, भविष्यकाल व वर्तमानकालाचा स्वामी वा तिन्ही कालात राहणान्या सर्व प्राणिजातावर वा वस्तूवर ज्याची सत्ता आहे.",
         "2":"पवन:- पवित्र करणारा.",
         "3":"पावन: - चालविणारा, गति देणारा वा शुद्ध करणे हा ज्याचा स्वभाव असा.",
         "4":"अनल: - प्राणांना आत्मरूपाने धारण करणारा जो जीव तो ज्याचे स्वरूप आहे किंवा ज्याठिकाणी शब्द, स्पर्श, रूप, गंधादि कोणत्याही गुणांचा अभाव आहे. किंवा ज्याच्या ठिकाणी कोणत्याही स्वरूपाचा मोजकेपणा नाही. म्हणजे जो अमर्याद आहे. किंवा अग्नि हे ज्याचे स्वरूप आहे.",
         "5":"",
         "6":" कामहा - कामाचा ना करणारा, जो आपल्या भक्तांच्या ठिकाणी कामना उरू देत नाही. किंवा जो दुर्जनांच्या इच्छा पूर्ण होऊ देत नाही. ",
         "7":"कामकृत् - कामना पूर्ण करणारा भक्तांच्या सात्त्विक कामना जो पूर्ण करतो किंवा काम म्हणजे प्रद्युम्न त्याला ज्याने जन्म दिला आहे.",
         "8":" कान्त: - अत्यंत तेजस्वी वा अत्यंत सुंदर. ज्याच्या विषयी अत्यंत प्रेम वाटते असा.",
         "9":"काम: - सर्व ज्याची अभिलाषा धरतात किंवा क म्हणजे ब्रह्मा अ म्हणजे विष्णू व म म्हणजे महादेव असा त्रिमूर्तीच्या रूपाने एकटाच नटला आहे.",
	 "10": "कामप्रदः - इच्छित गोष्टी प्रकर्षाने देणारा.",
	 "11": "प्रभुः - अतिशय म्हणजे अमर्याद सत्तेने युक्त किंवा धनी स्वामी."
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"33",
      "verse":"युगादिकृद्  युगावर्तो नैकमायो महाशनः ।\nअदृश्यो व्यक्तरूपश् च सहस्रजि दनन्तजित् ॥३३॥",
      "artha":{
         "1":"युगादिकृत् - युगादि कालभेदाचा कर्ता किंवा युगांचा आरंभ करणारा.",
         "2":"युगावर्तः - कृत, त्रेता, द्वापर, कलि अशा युगांची क्रमाने एकामागून एक आवर्तने घडविणारा.",
         "3":"नैकमाय:- ज्याची माया अनेकविधरूपाने प्रगट होत असते. लीलानट.",
         "4":"महाशनः - ज्याचा आहार पुष्कळ मोठा आहे म्हणूनच कल्पांताच्या वेळी जो सर्व विश्व गिळून टाकतो.",
         "5":"",
         "6":"अदृश्य: - बुद्धि, मन, इंद्रिये यांना अगम्य असलेला किंवा ज्याच्या अस्तित्वाचे ज्ञान ज्ञानेंद्रियाने होऊ शकत नाही. किंवा जो स्थूल आकाराने युक्त नसल्यामुळे डोळ्यांना दिसू शकत नाही.",
         "7":"व्यक्तरूप: - ज्याचे स्वरूप सहज जाणण्याइतके प्रगट आहे. किंवा स्वयंप्रकाश असल्याने योग्यांना जो प्रगटरूपाने दिसणारा आहे.",
	 "8": "च - म्हणजे आणि "
         "9":"सहस्रजित् - सहस्रावधि योध्यांना जिंकणारा.",
         "10":"अनंतजित् - असंख्य प्रमाणात असलेल्या वीरानांही जिंकणारा अचिंत्यशक्ति असल्यामुळे ज्याच्या जय मिळविण्याच्या सामर्थ्याला मर्यादा नाही." 
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"34",
      "verse":"इष्टो ऽविशिष्टः शिष्टेष्टः शिखण्डी नहुषो वृषः ।\nक्रोधहा क्रोधकृत्कर्ता विश्वबहुर् महीधर:॥३४॥",
      "artha":{
         "1":"इष्ट:- जो सगळ्यांनाच हवाहवासा वाटतो. किंवा इष्टि म्हणजे यज्ञ. तिच्या द्वाराने ज्याचे पूजन केले जाते.",
         "2":"अविशिष्टः - जो सर्वात मिसळून राहतो. सर्वांच्याच अंतरंगात जो समभावाने राहतो.",
         "3":"शिष्टेष्ट: - शिष्टांना, सभ्यांना, सज्जनांना, विद्वानांना आवडणारा, हवासा वाटणारा. किंवा चांगले लोक ज्याला आवडतात. असा किंवा भली माणसे ज्याचे पूजन करतात.",
         "4":"शिखंडी - शिखंड म्हणजे मोराचे पीस. ते ज्याने अलंकारासारखे धारण केले आहे. गोकुळामध्ये गोपवेशात असताना भगवंताने मोरपीसे इतकी खोवली होती त्या संदर्भात हे नाव प्राप्त झाले आहे.",
         "5":"नहुष:- भूतजाताला आपल्या मायेने बांधून ठेवणारा",
         "6":"वृष: - धर्मस्वरूप, कामांचा वर्षाव करणारा.",
         "7":"",
	 "8": "क्रोधहा - क्रोध, संताप नष्ट करणारा.",
         "9":"क्रोधकृत्कर्ता - रागीट माणसांचा नाश करणारा किंवा योग्य प्रसंगी रागावणारा आणि त्या भरात कृत्य करणारा.",
         "10":"विश्वबाहुः - आपल्या बाहूनी सर्वांना आधार देणारा किंवा ज्याचे बाहु सर्वत्र पसरलेले आहेत असा." ,
	 "11":"महीधरः - पृथ्वीचे धारण करणारा किंवा मही म्हणजे पूजा, ती स्वीकारणारा.",

      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"35",
      "verse":"अच्युतः प्रथितः प्राणः प्राणदो वासवानुजः । अपांनिधि रधिष्ठानं अप्रमत्तः प्रतिष्ठितः ॥३५॥",
      "artha":{
         "1":"अच्युतः - सर्व विकारांनी रहित, न घसरणारा, जसाच्या तसा टिकून रहाणारा.",
         "2":"प्रथित: - ज्याची प्रसिद्धी आहे, ज्याचे ज्ञान सर्वांना आहे, ज्याची कीर्ति सर्वत्र गाजते आहे.",
         "3":"प्राण:- प्राणस्वरूप.",
         "4":"प्राणदः - जीवन देणारा वा दुष्टांचे प्राण हरण करणारा.",
         "5":"वासवानुजः - वासव म्हणजे इंद्र, त्याच्यामागून जन्माला आलेला म्हणजे इंद्राचा धाकटा भाऊ. इंद्र हा कश्यपपत्नी अदितीचा मुलगा. वामन अवतारामध्ये भगवंताने आदितीच्या पोटी जन्म घेतल्याने इंद्राचे धाकटे भाऊ झाले.",
         "6":"",
         "7":"अपांनिधी:- जलाचा साठा, समुद्र.",
	 "8": "अधिष्ठानम् - उपादान कारण रूपाने सर्वांचे अधिष्ठान असलेला.",
         "9":"अप्रमत्तः - कधीही चूक न करणारा, कर्माची फले देताना, जीवांना सुखदुःखाचे भोग भोगावयास लावताना ज्याच्या त्याच्या कर्माप्रमाणे सर्वाना बिनचूक वागविले जाते. म्हणून भगवंताला हे नाव प्राप्त झाले.",
         "10":"प्रतिष्ठितः - आपल्या महिम्यात पूर्णपणे स्थिर असलेला."  
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   },
   {
      "number":"36",
      "verse":"स्कन्दः स्कन्दधरो धुर्यो वरदो वायुवाहनः ।\nवासुदेवो बृहद्भानुर् आदिदेवः पुरन्दरः ॥३६॥",
      "artha":{
         "1":"स्कंदः - अमृतरूपाने वाहणारा. किंवा वायुरूपाने सुकविणारा किंवा शिवपुत्र षडानन, कार्तिकस्वामी हे ज्याचे स्वरूप आहे.",
         "2":"स्कंदधरः - धर्ममार्गाचे धारण करणारा.",
         "3":"धुर्य: - सर्व विश्वाची भरणपोषणादि धुरा वाहणारा.",
         "4":"वरद: - ",
         "5":" वायुवाहनः - सात प्रकारच्या वायूच वहन करणारा म्हणजे त्याना गात दणारा. ह सात प्रकारच वायुनिशनश 'सात क्षेत्रांमध्ये रहात असतात. मेघ आणि पृथ्वी यांच्यामध्ये आवह नावाचा वायु रहातो. मेघ आणि सूर्य यांच्यामध्ये प्रवह नावाचा वायु रहातो. सूर्य आणि चंद्र यांच्यामध्ये अनुवह नावाचा वायु राहतो. चंद्र आणि नक्षत्र यांच्यामध्ये संवह नावाचा वायु रहातो. नक्षत्र आणि ग्रह यांच्यामध्ये विवह नावाचा वायु रहातो. ग्रह आणि सप्तर्षि यांच्यामध्ये परावह पनावाचा वायु रहातो. सप्तर्षी आणि ध्रुव यांच्यामध्ये परिवह नावाचा वायु रहातो. सारांश सर्व विश्वामध्ये निरनिराळ्या पातळीवरच्या क्षेत्रात एकप्रकारची गति भरून राहिली आहे. त्या सर्व गतींना भगवंताच्या शक्तीने प्रेरणा प्राप्त होते म्हणून हे नाव प्राप्त झाले आहे.",
         "6":"",
         "7":" वासुदेव: - राहणे, आच्छादन करणे ही ज्याची क्रीडा आहे. किंवा स्वशक्तीने विश्वाचे आच्छादन करण्याचा व्यवहार जो करतो किंवा आपल्या मायेने झाकून टाकून सर्व विश्वाला जो जिंकतो किंवा स्वाक्तीने आच्छादिलेल्या विश्वाच्या रूपाने जो व्यक्त होतो. किंवा विश्वाला आच्छादिणारा म्हणून ज्याची कीर्ति गायिली जाते. किंवा देवतारूपाने जो सर्व भूतांना वसवितो.",
	 "8": " बृहद्भानुः - ज्याचे किरण वा प्रकाश फार मोठा आहे.",
         "9":"आदिदेवः - सर्व देवांच्याही आधी जो असतो. किंवा प्रकाशन करणे इत्यादि गुण ज्याच्या ठिकाणी आहेत. ",
         "10":"पुरन्दरः- शत्रूंच्या पुरांचे विध्वंसन करणारा."  
      },
      "play":false,
      "repeat":false,
      "path":"test//neew"
   }
]