[
    {
        "number": "1",
        "verse":
        "ॐविश्वं विष्णुर् वषट्कारो भूतभव्यभवत्प्रभुः ।\n भूतकृद् भूतभृद् भावो भूतात्मा भूतभावनः ।।१।।",
        "artha": {
            "1": "ॐ विश्वं - सर्व विश्वाचे जो कारण आहे वा जो स्वतःच विश्वरूपाने नटटेला आहे, वा जो या सर्व दिसणाऱ्या भासणाऱ्या, असणाऱ्या विश्चामध्ये ओतप्रोत भरून राहिला आहे, वा विश्वाच्या उत्पत्तिला, स्थितीला आणि प्रलयाला जो एकमात्र कारण आहे. म्हणजे हे विश्च ज्याच्यातून उत्पन्न होते, ज्याचे ठिकाणी नांदते आणि अंती ज्याच्यामध्ये विलिन होते. तो.",
            "2": "विष्णुः - सर्व विश्वाचे जो कारण आहे\n वा जो स्वतःच विश्वरूपाने नटटेला आहे, वा जो या सर्व दिसणाच्याभासणाच्या, असणाच्या विश्चामध्ये ओतप्रोत भरून राहिला आहे, वा विश्वाच्या उत्पत्तिला ,स्थितीला आणिप्रलयाला जो एकमात्र कारण आहे.",
            "3": "वषट्कार - यज्ञामध्ये वषट् ही क्रिया ज्याला उद्देशून केली जाते तो, किंवा यज्ञामध्ये केली जाणारी वषट्क्रिया हेच ज्याचे स्वरूप आहे, कारण यज्ञ हाच विष्णू आहे(यज्ञो वै विष्णुः) असे तैतरिय उपनिषदात सांगितले आहे.",
            "4": "भूतभव्यभवत्प्रभुः - भूत म्हणजे झालेले, भव्य म्हणजे भविष्यकाली अस्तित्वात येणारे आणि भवत् म्हणजे वर्तमानकाली असलेले अशा तिन्ही कालातील वस्तुजातावर ज्याची सत्ता आहे.",
            "5": "",
            "6":"भूतकृत् - रजोगुणाचा आश्रय घेऊन ब्रह्मकदेवाच्या रूपाने जो भूताची म्हणजे उत्पन्न होणान्या सर्व वस्तूंची रचना करतो किंवा कृत् यामध्ये कृन्त धातु गृहीत धरला तर जो तमोगुणाचा आश्रय करून रुद्ररूपाने सर्व उत्पन्न झालेल्यांचा म्हणजे भूतांचा नाश करतो, संहार करतो.",
            "7": "भूतभृत् - सत्वगुणांचा आश्रय करून जो सर्व भूतांचे भरण म्हणजेच धारण, पालनपोषण करतो",
            "8": "भाव - निर्माण होणे, जन्माला येणे वा अस्तित्व असणे हे दोन्ही भू धातूपासून होणाऱ्या भाव शब्दाचे अर्थ आहेत. त्यामुळे जो विश्वरूपाने, प्रपंचरूपाने उत्पन्न होतो, जगणे, वाढणे  इत्यादी  कोणत्याहि  विकारावाचून, कोणत्याही अपेक्षेवाचून, उपाधीवाचून, ज्याला अस्तित्व असते. प्रेम, श्रद्धा.",
            "9": "भूतात्मा - जो सर्व भूतांचा आत्मा आहे. म्हणजे जो अंतर्यामी आहे. ",
            "10": "भूतभावन: - जो भूतांची  स्वरूपे , रचना , गुणविशेष , आकार इत्यादी कसे असावेत हे निश्चित करतो."
        }
    },
    {
        "number": "2",
        "verse":
            "पूतात्मा परमात्मा च मुक्तानां परमा गतिः ।\nअव्ययः पुरुषः साक्षी क्षेत्रज्ञोऽक्षर एव च ।।२।।",
        "artha": {  
                "1": "पूतात्मा - जो स्वरूपतः अत्यंत पवित्र आहे, कोणत्याहि गुणकर्माची उपाधी ज्यास कधीहि बाधू शकत नाही,",
                "2": "परमात्मा - प्रत्येक वस्तुमात्राच्या ठिकाणी आत्मा व्यापून असल्याने ईश्वराला सर्वश्रेष्ठ आत्मा असे म्हटले आहे.",
                "3": "च म्हणजे आणि",
                "4": "मुक्तानां परमागतिः - जे जन्ममृत्यूच्या बंधनातून सुटले आहेत, ज्यांना मोक्ष मिळाला आहे, अशा मुक्तानांही जो मिळवण्यास योग्य म्हणून सर्वश्रेष्ठ वाटतो, किंवा ज्या ठिकाणी पोचले असतांना पुन्हा परत येण्याची आपत्ति ओढवत नाही व म्हणून मुक्त ज्याचे ठिकाणी प्रविष्ट होतात",
                "5": "",
                "6": "अव्ययः - व्यय महणजे नाश किंवा विकृति, झीज ही ज्याचे ठिकाणी नाही, जो देशकालनिरपेक्षपणे जसाच्या तसा राहतो.",
                "7": "पुरुषः - शरीराला पुर म्हणतात. पुर म्हणजे नगर किंवा गांव, त्याला जशा वेशी किंवा दारे असतात त्याप्रमाणे शरीरालाही नाक, कान इत्यादि नऊ दारे आहेत. अशा या शरीररूपी गांवामध्ये जो 'शेते' म्हणजे झोपतो, राहतो. पूर्वीपासून ज्याला अस्तित्त्व आहे, म्हणजे अस्तित्वात येणाऱ्या कोणत्याही वस्तूपूर्वी जो अस्तित्वात आहे. किंवा पुरु म्हणजे विपुलता, अशा विपुलतेने म्हणजे समृद्धतेने युक्त असणाऱ्या व्यक्तीच्या ठिकाणी जो राहतो किंवा जो विपुल फल देतो किंवा प्रलयाचें वेळीं सर्व भुवनांचा विनाश करतो किंवा जो सर्वदा पूर्णतेने युक्त आहे वा ज्याच्यामुळे पूर्णता येते.",
                "8": "साक्षी - कोणताहि अडथळा न येता स्वत:च्या ज्ञानरूपतेने जो सर्व कांही पाहतो. किंवा घडणाऱ्या कोणत्याहि घटनेचा कसल्याहि प्रकारचा संबंध स्वत:कडे येऊ न देता जो अलिप्ततेने सर्व गोष्टी पाहतो.",
                "9": "क्षेत्रज्ञ: - क्षेत्र शरीराला म्हणतात. कारण शेतात जसे टाकलेले बीज वाढते त्याप्रमाणे या शरीराच्या माध्यमातूनहि वासनारूपांत थोड्या प्रमाणात असलेली पापपुण्याची बीजे कृतीच्या रूपाने वाढतात. म्हणून शरीराला शेत, क्षेत्र असे म्हणतात. या शरीराचे संपूर्ण व्यापार जो उत्तमरीतीने जाणतो.",
                "10": "अक्षर - जो क्षरण पावत नाही, झिजत नाही.",
                "11": "एव च -एव, च ही पादपूरणार्थक अव्यये आहेत. एव म्हणजे तोच आणि च म्हणजे “आणि” असे त्यांचे अर्थ आहेत. अर्थाच्या समाधानासाठी जो क्षेत्रज्ञ आहे तोच अक्षरही आहे. त्या दोघांमध्ये “च” काराने व्यवहारात: भेद आहेत असे वाटत असले तरी तत्वत: ते एकरूपच आहे असे “एव च” या शब्दाने सुचविले जाते. हा अर्थ पुढे सगळ्या नामांच्या संबंधातहि लक्षात घेणे इष्ट आहे.",
                "12": "एव च -एव, च ही पादपूरणार्थक अव्यये आहेत. एव म्हणजे तोच आणि च म्हणजे “आणि” असे त्यांचे अर्थ आहेत. अर्थाच्या समाधानासाठी जो क्षेत्रज्ञ आहे तोच अक्षरही आहे. त्या दोघांमध्ये “च” काराने व्यवहारात: भेद आहेत असे वाटत असले तरी तत्वत: ते एकरूपच आहे असे “एव च” या शब्दाने सुचविले जाते. हा अर्थ पुढे सगळ्या नामांच्या संबंधातहि लक्षात घेणे इष्ट आहे."  
        }
    },
    {
        "number": "3",
        "verse":
            "योगो योगविदांनेता प्रधानपुरुषेश्वरः ।\nनारसिंहवपुः श्रीमान् केशवः पुरुषोत्तमः ।।३।।",
        "artha": {  
                "1": "योग : - मनासहित सर्व ज्ञानेंद्रियांच्या बहिर्मुख असलेल्या प्रवृत्तींचा रोध करून ती सर्व इंद्रिये आत्म्याच्या ठिकाणी लीन झाल्यानंतर आत्मा आणि परमात्मा यांची एकता प्रस्थापित होणे या स्थितीस योग असे म्हणतात. ते ज्याचे स्वरूप आहे किंवा जीवशिवाची, आत्मापरमात्म्याची एकता (ऐक्य) ज्याच्यामुळें (ज्याच्या कृपेमुळें) प्राप्त होते.",
                "2": "योगविदां नेता - योगाला जे जाणतात, वा जे योग प्राप्त करून घेतात वा जे योगासंबंधी चिंतन मननादि विचार करतात त्यांना योगविद् म्हणावे. अशा योगविदांचा जो नेता म्हणजे संरक्षक, मार्गदर्शक.",
                "3": "प्रधानपुरुषेश्वर: - प्रधान म्हणजे जगताच्या उत्पत्तीस कारणीभूत असलेली त्रिगुणात्मक अशी मूलप्रकृति व पुरुष म्हणजे क्षेत्रज्ञ असा जीव या दोघांवर ज्यांची सत्ता आहे.",
                "4": "",
                "5": "नारसिंहवपुः - नर म्हणजे माणूस आणि सिंह या दोघांचेहि अवयव मिळून ज्याची वपु म्हणजे शरीर बनले आहे.",
                "6": "श्रीमान् - श्री म्हणजे संपत्ति, शोभा वा सौंदर्य हे ज्याच्याजवळ नित्य आहे. किंवा श्री म्हणजे लक्ष्मी ही देवता पत्नीरूपाने ज्याच्याजवळ असते.",
                "7": "केशव: - ज्याचे केस प्रशंसनीय, आकर्षक, सुंदर आहेत. किंवा क् म्हणजे ब्रह्मा, अ म्हणजे विष्णु व ईश म्हणजे महादेव शंकर. हे तिन्ही ज्याच्या स्वाधीन होऊन राहतात असा ब्रह्मरूप. किंवा केशी नांवाच्या दैत्याला ज्याने ठार मारले आहे.",
                "8": "पुरुषोत्तम: - प्रकृतीच्या संबंधात आत्म्याला क्षेत्रज्ञ वा अक्षर असा पुरुष मानतात. निरुपाधिक ब्रह्मस्वरूपात जो त्या पुरुषापेक्षा उत्तम म्हणजे श्रेष्ठ आहे.",
                 
        }
    },
    {
        "number": "4",
        "verse":
            "सर्व: शर्व: शिव: स्थाणुर् भूतादीर् निधिरव्ययः ।\nसंभवो भावनो भर्ता प्रभवः प्रभुर् ईश्वरः ।।४।।",
        "artha": {  
                "1": "सर्व : - दिसणारे, भासणारे, असणारे इत्यादि सर्व काहीं ज्याच्यामुळे उत्पन्न होते, ज्याच्या आश्रयाने राहते, ज्याच्यामध्ये लीन होते. किंवा कोणत्याहि भावाला ज्याच्यापलीकडे अस्तित्व नाही. किंवा जो सगळे कांही सर्वदा जाणतो.",
                "2": "शर्व: - प्रलयाच्या वेळीं जो सगळ्यांचा संहार करतो.",
                "3": "शिव: - कल्याण करणारा, मंगलदायक. शंकर आणि विष्णु यांच्यामध्यें अभेद असल्याने शिव हे शंकराचें प्रसिद्ध नांव विष्णूचेहि द्योतक आहे.",
                "4": "स्थाणुः - जो न हालणारा असा स्थिर आहे वा जो खांबाप्रमाणे तिन्ही लोकांना आधार देतो.",
                "5": "भूतादि: - सर्व भूतांचे जो कारण आहे किंवा उत्पन्न होणाऱ्या सर्व वस्तूपूर्वी जो अस्तित्वात असतो.",
                "6": "निधिरव्ययः - ( निधिः अव्ययः ) निधि म्हणजे साठा. सर्व वस्तु शेवटी ज्याचे ठिकाणीं साठविल्या जातात वा सर्व कांही ज्याच्यातून बाहेर येते असा जो भांडाराकोठाराप्रमाणे आहे आणि त्यांतून कितीहि काढले तरी जो उणावत नाही असा साठा हे ज्याचे स्वरूप आहे किंवा सद्गुणांचा, मांगल्याचा, सत्कृत्यांचा न संपणारा साठा हे ज्याचे रूप आहे.",
                "7": "",
                "8": "संभव: - स्वत:च्या इच्छेने तो योग्य त्या रूपात अवतार धारण करतो वा व्यक्त होतो.",
                "9" : "भावन: - कर्त्याला उपभोग देण्यासाठी जो सर्व प्रकारची फले उत्पन्न करतो. सर्व प्रकारच्या भावना ज्याच्या आश्रयाने राहतात वा उत्पन्न होतात.",
                "10": "भर्ता - त्रैलोक्याचें भरणपोषण करणारा.",
                "11": "प्रभव: - सर्व महाभूतांचे जो उत्कृष्ट असे उत्पत्तिस्थान आहे किंवा ज्याची उत्पत्ति (जन्म, अवतार) दिव्य आहे, श्रेष्ठ आहे.",
                "12" : "प्रभुः - समर्थ. सर्व प्रकारच्या क्रिया वा घटना घडविण्याची शक्ति, सामर्थ्य ज्याचे ठिकाणी उत्कृष्ट रीतीने आहे.", 
                "13" : "ईश्वरः - ज्याचेजवळ उपाधिवाचून सर्व प्रकारचे ऐश्वर्य राहते, वा सर्वांवर ज्याची सत्ता अबाधितपणें चालते.",                
        }
    },
    {
        "number": "5",
        "verse":
            "स्वयंभूः शंभुर् आदित्यः पुष्कराक्षो महास्वनः ।\nअनादिनिधनो धाता विधाता धातुरुत्तमः ॥५॥",
        "artha": {  
                "1": "स्वयंभूः - स्वत:च इतर कोणत्याहि कारणांच्या सहाय्यावाचून उत्पन्न होणारा, प्रकट होणारा वा असणारा. किंवा सर्वांच्या वर राहतो म्हणजे जो सर्वश्रेष्ठ आहे असा किंवा जो पूर्णपणे स्वतंत्र आहे, कधीहि परतंत्र होत नाही.",
                "2": "शंभुः - शम् म्हणजे सुख, त्याची भावना म्हणजे उत्पत्ती करणारा. भक्तांना, सज्जनांना सुखदायक.",
                "3": "आदित्यः - म्हणजे सूर्य. वैदिक परंपरेमध्यें अत्यंत तेजस्वी, प्रकाशमान व पृथ्वीला जीवनदायक असलेल्या सुर्यमंडलाला व्यक्त स्वरूपात असलेले ईश्वराचें प्रतीक मानले आहे. प्रतीकच लक्षणेने वा भावनांच्या उत्कटतेने तद्रूप मानले जाते. त्या दृष्टीने सूर्यमंडलामध्यें राहणारा तो सूर्यरूपच. म्हणून परमेश्वर विष्णूला आदित्य असे म्हटले आहे. आदित्यापैकी एक या गीतेच्या दहाव्या अध्यायातील वर्णनाप्रमाणे विष्णूला हे नांव प्राप्त झाले आहे. किंवा अखंडित अशी जी पृथ्वी तिला अदिती म्हणतात. तिचा पति, धनी या अर्थाने विष्णूला आदित्य म्हणतात. किंवा सूर्य ज्याप्रमाणे स्वतः एक असून पाण्याने भरलेल्या पुष्कळ भांड्यामध्यें प्रतिबिंब पडून अनेकरूप भासतो तसा ईश्वरहि एकटा एक असून अनेक शरीरामध्यें जीवनरूपाने अनेकरूप भासतो. या सारखेपणामुळे विष्णूला येथे आदित्य म्हटले आहे.",
                "4": "पुष्कराक्ष: - पुष्कर म्हणजे कमळ, अक्ष (अक्षि ) म्हणजे डोळे. ज्याचे डोळे कमळाप्रमाणे आहेत असा.",
                "5": "महास्वन: - महा म्हणजे मोठा, श्रेष्ठ. स्वन म्हणजे स्वर ध्वनि, शब्द. ज्याचा शब्द हा अत्यंत श्रेष्ठ आहे.\n\tवेद हा परमेश्वराचा शब्द आहे व ते वाङ्मय अत्यंत श्रेष्ठ आहे. म्हणून परमेश्वराला येथे महास्वन असे म्हटले आहे. किंवा ज्याचा स्वर ध्वनि सागराच्या वा मेघाच्या गर्जनेप्रमाणे मोठा म्हणजे गंभीर आहे असा.",
                "6": "",
                "7": "अनादिनिधन: - ज्याला आदि म्हणजे जन्म किंवा आरंभ व निधन म्हणजे नाश, मृत्यू हे दोन्हीही विकार नाहीत.",
                "8": "धाता - धारण करणारा. सर्वांना धारण करणारा. शेषरूपाने पृथ्वीचे धारण करतो म्हणून.",
                "9" : "विधाता - प्रेरणा देणारा, निर्माण करणारा. कर्म व कर्माची फले उत्पन्न करणारा.",
                "10": "धातुरुत्तम: - मूल्यवान् वस्तूंमध्ये श्रेष्ठ. टिकून राहणाऱ्या वस्तूंमध्ये श्रेष्ठ. निर्माण करण्याचे सामर्थ्य असलेल्या ब्रह्मदेवापेक्षाहि श्रेष्ठ. धारण करणाऱ्यांमध्ये श्रेष्ठ. धातु आणि उत्तम अशी दोन वेगळी नांवे मानल्यास धारण करणारा आणि श्रेष्ठ असा त्याचा अर्थ करता येईल; पण सहस्रसंख्येच्या गणनामध्ये ही दोन्ही नांवे एकत्र मोजण्याची परंपरा आहे.",                 
        }
    }
]
