[  
   {
      "number":"1",
      "play":false,
      "repeat":false,
      "path":"../media/1.m4a", 
      "verse":"ओम् नमो भगवते वासुदेवाय ।\n ॐ नमः शिवाय ।",
      "artha":{ 
      }
   },
   {
      "number":"2",
      "play":false,
      "repeat":false,
      "path":"../media/2.m4a",
      "verse":"ॐविश्वं विष्णुर् वषट्कारो भूतभव्यभवत्प्रभुः ।\n भूतकृद् भूतभृद् भावो भूतात्मा भूतभावनः ॥१॥",
      "artha":{
         "1":"ॐ विश्वं - सर्व विश्वाचे जो कारण आहे वा जो स्वतःच विश्वरूपाने नटटेला आहे, वा जो या सर्व दिसणाऱ्या भासणाऱ्या, असणाऱ्या विश्वामध्ये ओतप्रोत भरून राहिला आहे, वा विश्वाच्या उत्पत्तिला, स्थितीला आणि प्रलयाला जो एकमात्र कारण आहे. म्हणजे हे विश्च ज्याच्यातून उत्पन्न होते, ज्याचे ठिकाणी नांदते आणि अंती ज्याच्यामध्ये विलिन होते. तो.",
         "2":"विष्णुः - सर्व विश्वाचे जो कारण आहे\n वा जो स्वतःच विश्वरूपाने नटटेला आहे, वा जो या सर्व दिसणाच्याभासणाच्या, असणाच्या विश्वामध्ये ओतप्रोत भरून राहिला आहे, वा विश्वाच्या उत्पत्तिला ,स्थितीला आणिप्रलयाला जो एकमात्र कारण आहे.",
         "3":"वषट्कार - यज्ञामध्ये वषट् ही क्रिया ज्याला उद्देशून केली जाते तो, किंवा यज्ञामध्ये केली जाणारी वषट्क्रिया हेच ज्याचे स्वरूप आहे, कारण यज्ञ हाच विष्णू आहे(यज्ञो वै विष्णुः) असे तैतरिय उपनिषदात सांगितले आहे.",
         "4":"भूतभव्यभवत्प्रभुः - भूत म्हणजे झालेले, भव्य म्हणजे भविष्यकाली अस्तित्वात येणारे आणि भवत् म्हणजे वर्तमानकाली असलेले अशा तिन्ही कालातील वस्तुजातावर ज्याची सत्ता आहे.",
         "5":"",
         "6":"भूतकृत् - रजोगुणाचा आश्रय घेऊन ब्रह्मकदेवाच्या रूपाने जो भूताची म्हणजे उत्पन्न होणान्या सर्व वस्तूंची रचना करतो किंवा कृत् यामध्ये कृन्त धातु गृहीत धरला तर जो तमोगुणाचा आश्रय करून रुद्ररूपाने सर्व उत्पन्न झालेल्यांचा म्हणजे भूतांचा नाश करतो, संहार करतो.",
         "7":"भूतभृत् - सत्वगुणांचा आश्रय करून जो सर्व भूतांचे भरण म्हणजेच धारण, पालनपोषण करतो",
         "8":"भाव - निर्माण होणे, जन्माला येणे वा अस्तित्व असणे हे दोन्ही भू धातूपासून होणाऱ्या भाव शब्दाचे अर्थ आहेत. त्यामुळे जो विश्वरूपाने, प्रपंचरूपाने उत्पन्न होतो, जगणे, वाढणे  इत्यादी  कोणत्याहि  विकारावाचून, कोणत्याही अपेक्षेवाचून, उपाधीवाचून, ज्याला अस्तित्व असते. प्रेम, श्रद्धा.",
         "9":"भूतात्मा - जो सर्व भूतांचा आत्मा आहे. म्हणजे जो अंतर्यामी आहे. ",
         "10":"भूतभावन: - जो भूतांची  स्वरूपे , रचना , गुणविशेष , आकार इत्यादी कसे असावेत हे निश्चित करतो."
      }
   },
   {
      "number":"3",
      "verse":"पूतात्मा परमात्मा च मुक्तानांपरमागतिः ।\nअव्ययः पुरुषः साक्षी क्षेत्रज्ञो ऽक्षर एव च ॥२॥",
      "artha":{
         "1":"पूतात्मा - जो स्वरूपतः अत्यंत पवित्र आहे, कोणत्याहि गुणकर्माची उपाधी ज्यास कधीहि बाधू शकत नाही,",
         "2":"परमात्मा - प्रत्येक वस्तुमात्राच्या ठिकाणी आत्मा व्यापून असल्याने ईश्वराला सर्वश्रेष्ठ आत्मा असे म्हटले आहे.",
         "3":"च म्हणजे आणि",
         "4":"मुक्तानां परमागतिः - जे जन्ममृत्यूच्या बंधनातून सुटले आहेत, ज्यांना मोक्ष मिळाला आहे, अशा मुक्तानांही जो मिळवण्यास योग्य म्हणून सर्वश्रेष्ठ वाटतो, किंवा ज्या ठिकाणी पोचले असतांना पुन्हा परत येण्याची आपत्ति ओढवत नाही व म्हणून मुक्त ज्याचे ठिकाणी प्रविष्ट होतात",
         "5":"",
         "6":"अव्ययः - व्यय महणजे नाश किंवा विकृति, झीज ही ज्याचे ठिकाणी नाही, जो देशकालनिरपेक्षपणे जसाच्या तसा राहतो.",
         "7":"पुरुषः - शरीराला पुर म्हणतात. पुर म्हणजे नगर किंवा गांव, त्याला जशा वेशी किंवा दारे असतात त्याप्रमाणे शरीरालाही नाक, कान इत्यादि नऊ दारे आहेत. अशा या शरीररूपी गांवामध्ये जो 'शेते' म्हणजे झोपतो, राहतो. पूर्वीपासून ज्याला अस्तित्त्व आहे, म्हणजे अस्तित्वात येणाऱ्या कोणत्याही वस्तूपूर्वी जो अस्तित्वात आहे. किंवा पुरु म्हणजे विपुलता, अशा विपुलतेने म्हणजे समृद्धतेने युक्त असणाऱ्या व्यक्तीच्या ठिकाणी जो राहतो किंवा जो विपुल फल देतो किंवा प्रलयाचें वेळीं सर्व भुवनांचा विनाश करतो किंवा जो सर्वदा पूर्णतेने युक्त आहे वा ज्याच्यामुळे पूर्णता येते.",
         "8":"साक्षी - कोणताहि अडथळा न येता स्वत:च्या ज्ञानरूपतेने जो सर्व कांही पाहतो. किंवा घडणाऱ्या कोणत्याहि घटनेचा कसल्याहि प्रकारचा संबंध स्वत:कडे येऊ न देता जो अलिप्ततेने सर्व गोष्टी पाहतो.",
         "9":"क्षेत्रज्ञ: - क्षेत्र शरीराला म्हणतात. कारण शेतात जसे टाकलेले बीज वाढते त्याप्रमाणे या शरीराच्या माध्यमातूनहि वासनारूपांत थोड्या प्रमाणात असलेली पापपुण्याची बीजे कृतीच्या रूपाने वाढतात. म्हणून शरीराला शेत, क्षेत्र असे म्हणतात. या शरीराचे संपूर्ण व्यापार जो उत्तमरीतीने जाणतो.",
         "10":"अक्षर - जो क्षरण पावत नाही, झिजत नाही.",
         "11":"एव च -एव, च ही पादपूरणार्थक अव्यये आहेत. एव म्हणजे तोच आणि च म्हणजे “आणि” असे त्यांचे अर्थ आहेत. अर्थाच्या समाधानासाठी जो क्षेत्रज्ञ आहे तोच अक्षरही आहे. त्या दोघांमध्ये “च” काराने व्यवहारात: भेद आहेत असे वाटत असले तरी तत्वत: ते एकरूपच आहे असे “एव च” या शब्दाने सुचविले जाते. हा अर्थ पुढे सगळ्या नामांच्या संबंधातहि लक्षात घेणे इष्ट आहे.",
         "12":"एव च -एव, च ही पादपूरणार्थक अव्यये आहेत. एव म्हणजे तोच आणि च म्हणजे “आणि” असे त्यांचे अर्थ आहेत. अर्थाच्या समाधानासाठी जो क्षेत्रज्ञ आहे तोच अक्षरही आहे. त्या दोघांमध्ये “च” काराने व्यवहारात: भेद आहेत असे वाटत असले तरी तत्वत: ते एकरूपच आहे असे “एव च” या शब्दाने सुचविले जाते. हा अर्थ पुढे सगळ्या नामांच्या संबंधातहि लक्षात घेणे इष्ट आहे."
      },
      "play":false,
      "repeat":false,
      "path":"../media/3.m4a"
   },
   {
      "number":"4",
      "verse":"योगो योगविदांनेता प्रधानपुरुषेश्वरः ।\nनारसिंहवपुः श्रीमान् केशवः पुरुषोत्तमः ॥३॥",
      "artha":{
         "1":"योग: - मनासहित सर्व ज्ञानेंद्रियांच्या बहिर्मुख असलेल्या प्रवृत्तींचा रोध करून ती सर्व इंद्रिये आत्म्याच्या ठिकाणी लीन झाल्यानंतर आत्मा आणि परमात्मा यांची एकता प्रस्थापित होणे या स्थितीस योग असे म्हणतात. ते ज्याचे स्वरूप आहे किंवा जीवशिवाची, आत्मापरमात्म्याची एकता (ऐक्य) ज्याच्यामुळें (ज्याच्या कृपेमुळें) प्राप्त होते.",
         "2":"योगविदां नेता - योगाला जे जाणतात, वा जे योग प्राप्त करून घेतात वा जे योगासंबंधी चिंतन मननादि विचार करतात त्यांना योगविद् म्हणावे. अशा योगविदांचा जो नेता म्हणजे संरक्षक, मार्गदर्शक.",
         "3":"प्रधानपुरुषेश्वर: - प्रधान म्हणजे जगताच्या उत्पत्तीस कारणीभूत असलेली त्रिगुणात्मक अशी मूलप्रकृति व पुरुष म्हणजे क्षेत्रज्ञ असा जीव या दोघांवर ज्यांची सत्ता आहे.",
         "4":"",
         "5":"नारसिंहवपुः - नर म्हणजे माणूस आणि सिंह या दोघांचेहि अवयव मिळून ज्याची वपु म्हणजे शरीर बनले आहे.",
         "6":"श्रीमान् - श्री म्हणजे संपत्ति, शोभा वा सौंदर्य हे ज्याच्याजवळ नित्य आहे. किंवा श्री म्हणजे लक्ष्मी ही देवता पत्नीरूपाने ज्याच्याजवळ असते.",
         "7":"केशव: - ज्याचे केस प्रशंसनीय, आकर्षक, सुंदर आहेत. किंवा क् म्हणजे ब्रह्मा, अ म्हणजे विष्णु व ईश म्हणजे महादेव शंकर. हे तिन्ही ज्याच्या स्वाधीन होऊन राहतात असा ब्रह्मरूप. किंवा केशी नांवाच्या दैत्याला ज्याने ठार मारले आहे.",
         "8":"पुरुषोत्तम: - प्रकृतीच्या संबंधात आत्म्याला क्षेत्रज्ञ वा अक्षर असा पुरुष मानतात. निरुपाधिक ब्रह्मस्वरूपात जो त्या पुरुषापेक्षा उत्तम म्हणजे श्रेष्ठ आहे."
      },
      "play":false,
      "repeat":false,
      "path":"../media/4.m4a"
   },
   {
      "number":"5",
      "verse":"सर्व: शर्व: शिव: स्थाणुर् भूतादीर् निधिरव्ययः ।\nसंभवो भावनो भर्ता प्रभवः प्रभु रीश्वरः ॥४॥",
      "artha":{
         "1":"सर्व : - दिसणारे, भासणारे, असणारे इत्यादि सर्व काहीं ज्याच्यामुळे उत्पन्न होते, ज्याच्या आश्रयाने राहते, ज्याच्यामध्ये लीन होते. किंवा कोणत्याहि भावाला ज्याच्यापलीकडे अस्तित्व नाही. किंवा जो सगळे कांही सर्वदा जाणतो.",
         "2":"शर्व: - प्रलयाच्या वेळीं जो सगळ्यांचा संहार करतो.",
         "3":"शिव: - कल्याण करणारा, मंगलदायक. शंकर आणि विष्णु यांच्यामध्यें अभेद असल्याने शिव हे शंकराचें प्रसिद्ध नांव विष्णूचेहि द्योतक आहे.",
         "4":"स्थाणुः - जो न हालणारा असा स्थिर आहे वा जो खांबाप्रमाणे तिन्ही लोकांना आधार देतो.",
         "5":"भूतादि: - सर्व भूतांचे जो कारण आहे किंवा उत्पन्न होणाऱ्या सर्व वस्तूपूर्वी जो अस्तित्वात असतो.",
         "6":"निधिरव्ययः - (निधिः अव्ययः) निधि म्हणजे साठा. सर्व वस्तु शेवटी ज्याचे ठिकाणीं साठविल्या जातात वा सर्व कांही ज्याच्यातून बाहेर येते असा जो भांडाराकोठाराप्रमाणे आहे आणि त्यांतून कितीहि काढले तरी जो उणावत नाही असा साठा हे ज्याचे स्वरूप आहे किंवा सद्गुणांचा, मांगल्याचा, सत्कृत्यांचा न संपणारा साठा हे ज्याचे रूप आहे.",
         "7":"",
         "8":"संभव: - स्वत:च्या इच्छेने तो योग्य त्या रूपात अवतार धारण करतो वा व्यक्त होतो.",
         "9":"भावन: - कर्त्याला उपभोग देण्यासाठी जो सर्व प्रकारची फले उत्पन्न करतो. सर्व प्रकारच्या भावना ज्याच्या आश्रयाने राहतात वा उत्पन्न होतात.",
         "10":"भर्ता - त्रैलोक्याचें भरणपोषण करणारा.",
         "11":"प्रभव: - सर्व महाभूतांचे जो उत्कृष्ट असे उत्पत्तिस्थान आहे किंवा ज्याची उत्पत्ति (जन्म, अवतार) दिव्य आहे, श्रेष्ठ आहे.",
         "12":"प्रभुः - समर्थ. सर्व प्रकारच्या क्रिया वा घटना घडविण्याची शक्ति, सामर्थ्य ज्याचे ठिकाणी उत्कृष्ट रीतीने आहे.",
         "13":"ईश्वरः - ज्याचेजवळ उपाधिवाचून सर्व प्रकारचे ऐश्वर्य राहते, वा सर्वांवर ज्याची सत्ता अबाधितपणें चालते."
      },
      "play":false,
      "repeat":false,
      "path":"../media/5.m4a"
   },
   {
      "number":"6",
      "verse":"स्वयंभूः शंभु रादित्यः पुष्कराक्षो महास्वनः ।\nअनादिनिधनो धाता विधाता धातुरुत्तमः ॥५॥",
      "artha":{
         "1":"स्वयंभूः - स्वत:च इतर कोणत्याहि कारणांच्या सहाय्यावाचून उत्पन्न होणारा, प्रकट होणारा वा असणारा. किंवा सर्वांच्या वर राहतो म्हणजे जो सर्वश्रेष्ठ आहे असा किंवा जो पूर्णपणे स्वतंत्र आहे, कधीहि परतंत्र होत नाही.",
         "2":"शंभुः - शम् म्हणजे सुख, त्याची भावना म्हणजे उत्पत्ती करणारा. भक्तांना, सज्जनांना सुखदायक.",
         "3":"आदित्यः - म्हणजे सूर्य. वैदिक परंपरेमध्यें अत्यंत तेजस्वी, प्रकाशमान व पृथ्वीला जीवनदायक असलेल्या सुर्यमंडलाला व्यक्त स्वरूपात असलेले ईश्वराचें प्रतीक मानले आहे. प्रतीकच लक्षणेने वा भावनांच्या उत्कटतेने तद्रूप मानले जाते. त्या दृष्टीने सूर्यमंडलामध्यें राहणारा तो सूर्यरूपच. म्हणून परमेश्वर विष्णूला आदित्य असे म्हटले आहे. आदित्यापैकी एक या गीतेच्या दहाव्या अध्यायातील वर्णनाप्रमाणे विष्णूला हे नांव प्राप्त झाले आहे. किंवा अखंडित अशी जी पृथ्वी तिला अदिती म्हणतात. तिचा पति, धनी या अर्थाने विष्णूला आदित्य म्हणतात. किंवा सूर्य ज्याप्रमाणे स्वतः एक असून पाण्याने भरलेल्या पुष्कळ भांड्यामध्यें प्रतिबिंब पडून अनेकरूप भासतो तसा ईश्वरहि एकटा एक असून अनेक शरीरामध्यें जीवनरूपाने अनेकरूप भासतो. या सारखेपणामुळे विष्णूला येथे आदित्य म्हटले आहे.",
         "4":"पुष्कराक्ष: - पुष्कर म्हणजे कमळ, अक्ष (अक्षि) म्हणजे डोळे. ज्याचे डोळे कमळाप्रमाणे आहेत असा.",
         "5":"महास्वन: - महा म्हणजे मोठा, श्रेष्ठ. स्वन म्हणजे स्वर ध्वनि, शब्द. ज्याचा शब्द हा अत्यंत श्रेष्ठ आहे.\n\tवेद हा परमेश्वराचा शब्द आहे व ते वाङ्मय अत्यंत श्रेष्ठ आहे. म्हणून परमेश्वराला येथे महास्वन असे म्हटले आहे. किंवा ज्याचा स्वर ध्वनि सागराच्या वा मेघाच्या गर्जनेप्रमाणे मोठा म्हणजे गंभीर आहे असा.",
         "6":"",
         "7":"अनादिनिधन: - ज्याला आदि म्हणजे जन्म किंवा आरंभ व निधन म्हणजे नाश, मृत्यू हे दोन्हीही विकार नाहीत.",
         "8":"धाता - धारण करणारा. सर्वांना धारण करणारा. शेषरूपाने पृथ्वीचे धारण करतो म्हणून.",
         "9":"विधाता - प्रेरणा देणारा, निर्माण करणारा. कर्म व कर्माची फले उत्पन्न करणारा.",
         "10":"धातुरुत्तम: - मूल्यवान् वस्तूंमध्ये श्रेष्ठ. टिकून राहणाऱ्या वस्तूंमध्ये श्रेष्ठ. निर्माण करण्याचे सामर्थ्य असलेल्या ब्रह्मदेवापेक्षाहि श्रेष्ठ. धारण करणाऱ्यांमध्ये श्रेष्ठ. धातु आणि उत्तम अशी दोन वेगळी नांवे मानल्यास धारण करणारा आणि श्रेष्ठ असा त्याचा अर्थ करता येईल; पण सहस्रसंख्येच्या गणनामध्ये ही दोन्ही नांवे एकत्र मोजण्याची परंपरा आहे."
      },
      "play":false,
      "repeat":false,
      "path":"../media/6.m4a"
   },
   {
      "number":"7",
      "verse":"अप्रमेयो हृषीकेशः पद्मनाभो ऽमरप्रभुः ।\n विश्वकर्मा मनुस् त्वष्टा स्थविष्ठः स्थविरोध्रुवः ॥६॥",
      "artha":{
         "1":"अप्रमेय: - प्रत्यक्ष, अनुमान वा शब्द इत्यादि कोणत्याहि प्रमाणाने ज्याचे ज्ञान करून घेता येत नाही. किंवा ज्याला मोजता येत नाही.",
         "2":"हृषीकेश: - हृषीक म्हणजे इंद्रिय. ज्याची इंद्रियावर सर्व प्रकारची सत्ता चालते, इंद्रिये स्वाधीन होऊन ज्याच्या आज्ञेने वागतात. ज्याच्या किरणामुळें, प्रकाशामुळे (ज्ञानामुळे) सर्व जगत् हर्षित होते, प्रसन्न होते.",
         "3":" पद्मनाभ: - जगत् निर्माण करणारा ब्रह्मदेव ज्यांतून निर्माण झाला ते कमल (पद्म) ज्याच्या नाभीच्या ठिकाणी आहे किंवा ज्याच्या नाभीचा आकार (अर्धविकसित) कमलासारखा सुंदर आहे.",
         "4":"अमरप्रभुः - ज्यांना कधीहि मृत्यु येत नाही अशा देवांचा स्वामी.",
         "5":"",
         "6":" विश्वकर्मा - सर्व ब्रह्मांड ही ज्याची कृति आहे. किंवा असंख्य प्रकारची विविधता निर्माण करण्याचे सामर्थ्य ज्याच्या ठिकाणी आहे.",
         "7":"मनुः - मनन करणे हा ज्याचा स्वभाव आहे. किंवा जो मन्वंतरे निर्माण करणाऱ्या मनूच्या रूपाने अवतार घेतो.",
         "8":" त्वष्टा - जो प्रलयाच्या वेळी सर्वांना क्षीण करतो, नष्ट करतो. तासणे, झिजविणे अशा अर्थाच्या त्वक्ष् धातूला तृच् प्रत्यय लागून हा शब्द बनला आहे. त्वष्टा हा देवांचा एक शिल्पीहि आहे. ते ज्याचे रूप आहे.",
         "9":"स्थविष्ठः - जो आकाराने अतिशय स्थूल, प्रचंड आहे. विराट असे ज्याचे रूप आहे.",
         "10":"स्थविरो ध्रुव: - जो निश्चयाने सर्वांपेक्षा वयाने वडील आहे किंवा जो वयाने सर्वांपेक्षा वृद्ध आणि स्थिर आहे. स्थविर आणि ध्रुव ही दोन वेगळी नांवेहि मानता येतील. पण दोन्ही मिळून एक नाम मानले जाते."
      },
      "play":false,
      "repeat":false,
      "path":"../media/7.m4a"
   },
   {
      "number":"8",
      "verse":"अग्राह्यः शाश्वतः कृष्णो लोहिताक्षः प्रतर्दनः ।\nप्रभूतस् त्रिककुब्धाम पवित्रं मङ्गलंपरम् ॥७॥",
      "artha":{
         "1":"अग्राह्यः - इंद्रियांनी ज्याचे ग्रहण करता येत नाही. ईश्वर हा इंद्रिय-मन-बुद्धीच्या पर आहे असेच आपले शास्त्र सांगत आहे. “यतो वाचो निवर्तन्ते अप्राप्य मनसा सह” असेहि वर्णन उपनिषदांनी केलेले आहे. (तैत्ति. २/९)",
         "2":"शाश्वत: - सदासर्वदा अखंडपणे जो अस्तित्वात असतो. टिकून राहतो. जन्मणे, वाढणे, नष्ट होणे इ. विकार ज्याला स्पर्श करीत नाहीत.",
         "3":"कृष्ण: - ज्याचा वर्ण काळा आहे, लोखंडी नांगराच्या रूपाने जो पृथ्वी नांगरतो. किंवा कृष् शब्द अस्तित्व, सत्ता यांचा, आकर्षित करणे अशा अर्थाचा वाचक असून 'ण' हे पद आनंदाचे द्योतक आहे. म्हणून जो सच्चिदानंदस्वरूप आहे, जो लोकांना आपणाकडे आकृष्ट करून आनंदित करतो.",
         "4":"लोहिताक्ष: - ज्याचे डोळे वा डोळ्यांचे कोपरे आरक्त (तांबूस) वर्णाचे आहेत. डोळ्याचे कोपरे लाल असणे हे सौंदर्याचे व आरोग्याचे लक्षण आहे.",
         "5":"प्रतर्दन: - प्रलयकाली सर्व प्राणिमात्रांची जो हिंसा करतो; दुष्ट, घातकी अशांचा जो संहार करतो.",
         "6":"",
         "7":" प्रभूतः - विपुलता, संपन्नता, विशालता, पुष्कळपणा हा ज्याचा स्वभाव आहे. ज्ञान, ऐश्वर्य, सामर्थ्य, कर्तृत्व, उत्साह, धैर्य, संपत्ति इत्यादि सद्गुणांची ज्याचेजवळ विपुलता आहे.",
         "8":"त्रिककुब्धाम - त्रि = तीन, ककुभ् = दिशा, धाम = आश्रयस्थान.\n\tऊर्ध्व, मध्य, अध, या तिन्ही दिशांचे वा स्वर्ग, मृत्यू, पाटळांचे जो आश्रयस्थान आहे.",
         "9":"पवित्रम् - ज्याच्या स्मरणाने, दर्शनाने वा भक्तीने पवित्रता येते वा जो आपल्या शरणागतांना पवित्र करतो.",
         "10":"मङ्गलम् परम् - सर्व प्रकारच्या अशुभांचा नाश करून शुभ, कल्याण वाढविणाऱ्या मंगलकारक शक्तीमध्ये जो सर्वश्रेष्ठ आहे."
      },
      "play":false,
      "repeat":false,
      "path":"../media/8.m4a"
   },
   {
      "number":"9",
      "verse":"ईशानः प्राणदः प्राणो ज्येष्ठः श्रेष्ठः प्रजापतिः ।\n हिरण्यगर्भो भूगर्भो माधवो मधुसूदनः ॥८॥",
      "artha":{
         "1":"ईशानः - जो सर्व विश्वाचे, भूतांचे प्राणिमात्रांचे नियमन करतो. जो सर्वांचा नियंता, शास्ता, मार्गदर्शक आहे.",
         "2":"प्राणदः - भूतमात्राचें ठिकाणीं जीवन उत्पन्न करणारा, चेतना उत्पन्न करणारा, हालचाल करविणारा किंवा कालरूपानें प्राणाचे सातत्य खंडित करणारा. किंवा प्राणाचें ठिकाणीं स्फूर्ति वा शुद्धता निर्माण करणारा.",
         "3":"प्राणो - जो मुख्य प्राणस्वरूप आहे. जो प्राणाचे ठिकाणीहि चेतानारूपाने राहतो. किंवा प्राण, जीवन, चेतना हेच ज्याचे स्वरूप आहे.",
         "4":"ज्येष्ठः - जो सर्वांचे कारण आहे.",
         "5":"श्रेष्ठः - जो सर्वांपेक्षा वयाने अधिक आहे, वृद्ध आहे, वा जो सर्वात अधिक प्रशंसनीय आहे; ज्याची योग्यता सर्वदृष्टीने कोणाहिपेक्षा, कशाहिपेक्षा, केव्हांहि अधिक आहे.",
         "6":"प्रजापतिः - सर्व प्रजांचे, लोकांचे जो पालनपोषण, रक्षण करतो.",
         "7":"",
         "8":"हिरण्यगर्भः - विश्वाच्या आरंभापूर्वी सोन्याप्रमाणे जो सृष्टी प्रकाशित असणाऱ्या अंडाकृति अवकाशाला व्यापून असणारा, निर्माण करणाऱ्या ब्रह्मदेवाच्या रूपाने प्रगट झाला.",
         "9":"भूगर्भः - पृथ्वी ज्याच्या उदरात समाविष्ट आहे वा पृथ्वीच्या अंतरंगात ज्याचे अस्तित्व आहे.",
         "10":"माधवः - मा = लक्ष्मी, धव = पति. लक्ष्मीचा पति.\n\tकिंवा उपनिषदांतून सांगितलेल्या मधुविद्येच्या द्वारा ज्याचे ज्ञान होते. किंवा मौन, ध्यान व योग ही ज्याच्या साक्षात्काराची साधने आहेत.",
         "11":"मधुसूदनः - मधु नांवाच्या दैत्याला ज्याने ठार मारले."
      },
      "play":false,
      "repeat":false,
      "path":"../media/9.m4a"
   },
   {
      "number":"10",
      "verse":"ईश्वरो विक्रमी धन्वी मेधावी विक्रमः क्रमः ।\nअनुत्तमो दुराधर्षः कृतज्ञः कृति रात्मवान् ॥९॥",
      "artha":{
         "1":"ईश्वर: - ईश् = सत्ता गाजविणे, समर्थ असणे.\n\tज्याची सर्ववस्तुमात्रावर सत्ता चालते किंवा जो सर्वप्रकारच्या सामर्थ्याने युक्त आहे.",
         "2":"विक्रमी - पराक्रमी, शौर्ययुक्त.",
         "3":"धन्वी - धनुष्य धारण करणारा.",
         "4":"मेधावी - मेधा म्हणजे उत्कृष्ट स्मरणशक्ति असलेली बुद्धि. ती ज्याच्याजवळ आहे.",
         "5":"विक्रमः - पराक्रम हेच ज्याचे रूप आहे. ज्याने जगताचे उल्लंघन केले आहे किंवा वि म्हणजे पक्षी, गरुड. गरुडावर बसून जो क्रमण म्हणजे संचार करतो असा.",
         "6":"क्रमः - ओलांडणे, धांवणे, गतिमान् असणे हा ज्याचा स्वभाव आहे.",
         "7":"",
         "8":"अनुत्तमः - ज्याच्यापेक्षा अधिक उत्तम असा दुसरा कोणी नाही.",
         "9":"दुराधर्षः - ज्याचे धर्षण करणे, नियमन करणे शक्य नाही. ज्याला दडपून टाकता येत नाही, ज्याला त्याच्या इच्छेविरुद्ध एखादी कृति करण्यास भाग पाडता येत नाही.",
         "10":"कृतज्ञः - केलेले लक्षात ठेवणारा, प्राण्यांच्या पापपुण्यात्मक कर्माचे ज्ञान असलेला. स्वत:साठी कुणी थोडे जरी केले तरी ते लक्षात ठेवून त्याप्रमाणे वागणारा. या गुणामुळेच भगवान् भक्तीने अर्पण केलेल्या पानफुलांनीहि संतुष्ट होतो.",
         "11":"कृति: - कृति = कर्म, क्रिया, कोणत्याहि स्वरूपाची हालचाल, हेच ज्याचे स्वरूप आहे. भगवान् सर्वात्मक, सर्वव्यापक व चित् मात्र असल्यामुळे प्राण्यांच्या हालचालीचे अधिष्ठान तोच असल्याने त्याला हे नांव प्राप्त झाले आहे.",
         "12":"आत्मवान् - स्वत:च्या महिम्यामध्ये स्थिर असणारा, \nश्रेष्ठत्व, ऐश्वर्य, दिव्यता, भव्यता, व्यापकता, उदात्तता हेच ज्याचे स्वरूप आहे. किंवा मन, बुद्धि, अहंकार यावर ज्याचे नियंत्रण आहे."
      },
      "play":false,
      "repeat":false,
      "path":"../media/10.m4a"
   },
   {
      "number":"11",
      "verse":"सुरेशः शरणं शर्म विश्वरेताः प्रजाभवः ।\nअहः संवत्सरो व्यालः प्रत्ययः सर्वदर्शनः ॥१०॥",
      "artha":{
         "1":"सुरेश: - शुभ देतात, चांगले करतात ते सुर, देव. त्यांचा ईश; देवामध्येहि श्रेष्ठ. देवांचा राजा.",
         "2":"शरणम् - सर्वांचे आश्रयस्थान असलेला. दुःखितांचे दुःख दूर करणारा.",
         "3":"शर्म - सुखरूप, परमानंदरूप.",
         "4":"विश्वरेताः - विश्वाचे कारण असलेला, विश्वाचे उत्पत्तिस्थान.",
         "5":"प्रजाभव: - सर्व निर्माण होणारे प्राणिमात्र, प्रजा ज्याच्यापासून उत्पन्न होतात.",
         "6":"",
         "7":"अहः - दिवस. प्रकाशयुक्त, प्रकाशरूप.",
         "8":"संवत्सर: - वर्ष. ईश्वर कालस्वरूप आहे आणि कालगणना करण्याचे वर्ष, संवत्सर हे एक साधन आहे.",
         "9":"व्यालः - व्याल = सर्प. सर्पाप्रमाणे पकडण्यास कठिण. ज्याला प्राप्त करून घेणे दुष्कर आहे असा; वाघ.",
         "10":"प्रत्यय: - ज्याच्यामुळे वस्तूची वा भावाची उपयुक्तता वाढते, कार्यवाहीत येऊं शकते, वा जो अनुभवसंपन्न आहे. प्रज्ञेने युक्त आहे वा प्रज्ञास्वरूप आहे. (प्रज्ञा-सत्य वा वास्तव ज्ञान असलेली बुद्धि वा नवनिर्माणक्षम प्रतिभा.)",
         "11":"सर्वदर्शन: - ज्याला सगळे कांही दिसते. ज्याला सगळीकडे डोळे आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"../media/11.m4a"
   },
   {
      "number":"12",
      "verse":"अजः सर्वेश्वरः सिद्धः सिद्धिः सर्वादि रच्युतः ।\n वृषाकपि रमेयात्मा सर्वयोगविनिःसृतः ॥११॥",
      "artha":{
         "1":"अजः - जो जन्मास येत नाही म्हणजेच नसलेला उत्पन्न होत नाही. तर सर्वदा असतोच.",
         "2":"सर्वेश्वरः - सर्वेश्वर, सर्वकालात सर्वत्र सत्ता चालवणारा.",
         "3":"सिद्धः - ज्याला घडवावा लागत नाही, कुणीहि घडविल्यावाचून जो स्वभावतःच अस्तित्वात असतो. निष्पन्न करणे, बनविणे, याची ज्याच्यासाठी आवश्यकता नसते. जो नित्य सिद्ध आहे.",
         "4":"सिद्धिः - जो सर्व वस्तूंच्या ठिकाणी संविद् म्हणजे ज्ञानरूपाने राहतो. वा जो सर्वांपेक्षा श्रेष्ठ आहे. जो फलस्वरूप आहे. म्हणजे प्राप्त करून घेण्यास, मिळविण्यास एकमेव, उचित, योग्य असा आहे.",
         "5":"सर्वादि - सर्व भूतांच्या आरंभी, आधी असलेला.",
         "6":"रच्युतः - स्वतःच्या स्वभावातून च्युत होत नाही, ढळत नाही. घसरत नाही, खाली येत नाही, भ्रष्ट होत नाही.",
         "7":"",
         "8":"वृषाकपि - सर्व कामनांचा वर्षाव करणारा, इच्छा पूर्ण करणारा जो धर्म त्याला वृष असे म्हणतात. क म्हणजे जल. त्यातून पृथ्वीचा उद्धार केला म्हणून वराहस्वरूपी भगवंताला कपि असे म्हणतात. दोन्ही गोष्टी एकत्र घेऊन महर्षि कश्यपांनी भगवंताला वृषाकपि असे नांव दिले.",
         "9":"रमेयात्मा - ज्याचे स्वरूप (आत्मा) मोजमापाच्या पलीकडचे आहे. जो कशानेहि मर्यादित होत नाही.",
         "10":"सर्वयोगविनिःसृतः - सर्व संबंधांपासून दूर असलेला किंवा अनेक प्रकारच्या योगाने म्हणजे मार्गांनी, साधनांनी जो जाणला जाऊं शकतो."
      },
      "play":false,
      "repeat":false,
      "path":"../media/12.m4a"
   },
   {
      "number":"13",
      "verse":"वसुर् वसुमनाः सत्यः समात्मा संमितः समः ।\nअमोघः पुण्डरीकाक्षो वृषकर्मा वृषाकृतिः ॥१२॥",
      "artha":{
         "1":"वसुः - सर्व भूते ज्याच्या ठिकाणी राहतात वा जो सर्व भूतांच्या ठिकाणी राहतो. जो संपत्तिस्वरूप आहे.",
         "2":"वसुमनाः - वसु म्हणजे संपत्ति, ऐश्वर्य, प्रशस्तता. ज्याचे मन ऐश्वर्यशाली, प्रसन्न आहे म्हणजे कामक्रोधादि विकार वा कृपणता, निष्ठुरता असे दोष ज्याच्या मनाला स्पर्श करीत नाहीत.",
         "3":"सत्यः - जो सत्यस्वरूप आहे, असत्याचा, खोटेपणाचा, मिथ्यात्वाचा, अभावाचा स्पर्शहि ज्यास होऊं शकत नाही. किंवा सत् म्हणजे मूर्त. त्यत् म्हणजे अमूर्त. ही दोन्हीही ज्याची रूपे आहेत. किंवा सत् म्हणजे प्राण, त् म्हणजे अन्न आणि य म्हणजे सूर्य. जो प्राण, अन्न, सूर्य यांच्या स्वरूपात असतो. किंवा सज्जनांशी जो चांगल्या प्रकारांनी वागतो.",
         "4":"समात्मा - ज्याचा आत्मा म्हणजे मन सर्वांशी सारखे म्हणजे रागद्वेषादिविरहित असते. किंवा सर्वांच्या ठिकाणी असलेला जो एकरूप आत्मा आहे.",
         "5":"संमितः - जो समस्त पदार्थांच्या साह्याने (त्यानीच मर्यादित झाल्याने) ओळखता येऊ शकतो. असंमित : असा पाठ घेतल्यास जो सर्व पदार्थांनीहि परिच्छिन्न परिमित – मर्यादित होऊं शकत नाही असा.",
         "6":"समः - सर्वकाळी, सर्वदेशी सारखेपणाने असलेला, केव्हांहि, कुठेहि, कोणत्याहि विकारांनी युक्त न होणारा. किंवा मा म्हणजे लक्ष्मी तिच्यासहित असलेला.", 
         "7":"",
         "8":"अमोघः - ज्याचे पूजन, स्तवन, स्मरण इत्यादि केले असता ते कधीहि वाया जात नाही. सर्वदा लाभदायकच होते. किंवा ज्याचे संकल्प सत्यच ठरतात.",
         "9":"पुण्डरीकाक्षः - हृदयरूपी पुण्डरीकामध्ये म्हणजे कमलामध्ये उपलब्ध होणारा. किंवा कमलाप्रमाणे ज्याचे नेत्र आहेत असा.",
         "10":"वृषकर्मा - ज्याची सर्व कर्मे, कृत्यें, धर्मस्वरूप असतात.",
         "11":"वृषाकृतिः - ज्याने धर्मासाठीच आकृति म्हणजे अवतार धारण केला आहे."
      },
      "play":false,
      "repeat":false,
      "path":"../media/13.m4a"
   },
   {
      "number":"14",
      "verse":"रुद्रो बहुशिरा बभ्रुर् विश्वयोनिः शुचिश्रवाः ।\nअमृतः शाश्वतःस्थाणुर् वरारोहो महातपाः ॥१३॥",
      "artha":{
         "1":"रुद्रः - प्रलयकाळीं सर्व जगताचा संहार करतेवेळीं सर्वांना रडवितो. किंवा 'रु' म्हणजे वाणी. जो वाणी देतो, बोलवितो. किंवा जो ‘रु’ म्हणजे दुःख वितळवितो. किंवा जो स्वत:च रणांगणावर मोठ्याने गर्जना करतो.",
         "2":"बहुशिरा - ज्याला पुष्कल शिरे आहेत (मस्तके आहेत)",
         "3":"बभ्रुः - लोकांचे भरण पोषण करणारा.",
         "4":"विश्वयोनिः - जो सर्व विश्वाचें उत्पत्तिस्थान आहे.",
         "5":"शुचिश्रवाः - ज्याची श्रव म्हणजे नांवे किंवा कीर्ति ही अत्यंत पवित्र आहेत असा.",
         "6":"",
         "7":"अमृतः - जो कधीहि मृत्यू पावत नाही.",
         "8":"शाश्वतः स्थाणुः - शाश्वत म्हणजे तिन्ही काळी स्थिर स्वरूपात टिकून राहणारा. स्थाणू म्हणजे खांब. सर्व विश्वाला, लोकांना जो स्थिर स्वरूपाचा आधार आहे.",
         "9":"वरारोहः - ज्याचा अंकभाग म्हणजे मांड्या सुंदर, श्रेष्ठ आहेत असा. किंवा ज्याची प्राप्ति करून घेणे, ज्याच्याशी एकरूप होणे हे पुन्हा परत येणे भाग नसल्याने श्रेष्ठ आहे.",
         "10":"महातपाः - ज्याचे तप म्हणजे सृष्टिविषयक ज्ञान, प्रताप, ऐश्वर्य, श्रम करण्याची शक्ति ही अत्यंत मोठी आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"../media/14.m4a"
   },
   {
      "number":"15",
      "verse":"सर्वगः सर्वविद्भानुर् र्विष्वक्सेनो जनार्दनः ।\nवेदो वेदवि दव्यङ्गो वेदाङ्गो वेदवित् कविः ॥१४॥",
      "artha":{
         "1":"सर्वगः - ज्याचा संचार सगळीकडे आहे. वा कारणरूपाने जो सर्वव्यापक आहे.",
         "2":"सर्वविद्भानुः - सर्वविद् म्हणजे सर्व जाणणारा वा सर्व मिळविणारा. भानु म्हणजे प्रकाश करणारा. जो सर्व जाणतो आणि प्रकाशतो तो.",
         "3":"विष्वक्सेनः - ज्याला पाहताच दैत्यांच्या वा शत्रूंच्या सेना घाबरून इतस्ततः पळून जातात.",
         "4":"जनार्दनः - जो जनांचा, दुर्जनांचा नाश करतो वा दुष्टांना जो अधोगतीला नेतो. किंवा जन म्हणजे भक्तजन ज्याच्याजवळ इहलोक, परलोकसुखाची याचना करतात.",
         "5":"",
         "6":"वेदः - जो वेदरूप, ज्ञानरूप आहे. वा जो ज्ञान प्राप्त करून देतो.",
         "7":"वेदविद् - ज्याला सर्व वेदांच्या अर्थाचें यथावत् ज्ञान आहे. जो सर्व वेदांना जाणतो.",
         "8":"अव्यङ्गः - ज्याचे ठिकाणी कोणतेहि व्यंग = अपुरेपणा, दोष नाहीत असा. किंवा जो व्यक्त होत नाही, प्रकट होत नाही.",
         "9":"वेदाङ्गः - वेद हे ज्याच्या अंगभूत आहेत.",
         "10":"वेदविद् - जो वेदांसंबंधी विचार करतो.",
         "11":"कविः - जो सर्व कांही अंतर्बाह्य पाहू शकतो वा वेदांसारखी सर्वश्रेष्ठ शब्दरचना ज्याच्या सहज निश्वासावाटे प्रगट झाली असा."
      },
      "play":false,
      "repeat":false,
      "path":"../media/15.m4a"
   },
   {
      "number":"16",
      "verse":"लोकाध्यक्षः सुराध्यक्षो धर्माध्यक्षः कृताकृतः ।\nचतुरात्मा चतुर्व्यूहश् चतुर्दंष्ट्रश् चतुर्भुजः ॥१५॥",
      "artha":{
         "1":"लोकाध्यक्षः - जो सर्व लोकांचे निरीक्षण करतो. श्रेष्ठ स्थानीं राहून त्यांचे निरीक्षण करतो.",
         "2":"सुराध्यक्षः - देवांचा अध्यक्ष",
         "3":"धर्माध्यक्षः - अनुरूप फल देण्यासाठी जो धर्म आणि अधर्म यांचे स्वतः निरीक्षण करतो.",
         "4":"कृताकृतः - कृत म्हणजे कार्यरूप. अकृत म्हणजे कारणरूप. जो स्वत:च कार्यकारणभावाने असतो.",
         "5":"",
         "6":"चतुरात्मा - जो प्रगट होण्याचे वेळीं चार प्रकारांनी व्यक्त होतो.",
         "7":"चतुर्व्यूह - जो चार प्रकारचे व्यूह (रचनाविशेष स्वरूपविशेष) धारण करतो. वासुदेव, संकर्षण, प्रद्युम्न, अनिरुद्ध किंवा प्रकृति, अहंकार, बुद्धि आणि मन यांना व्यूह म्हटले जाते. असे आणखीहि प्रकार कल्पिले जातात.",
         "8":"चतुर्दंष्ट्रः - ज्याला चार दाढा आहेत असा (नृसिंहरूपात), वा ज्याला चार शिंगे आहेत (अग्निरूपात).",
         "9":"चतुर्भुजः - ज्याला चार हात आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"../media/16.m4a"
   },
   {
      "number":"17",
      "play":false,
      "repeat":false,
      "path":"../media/17.m4a",
      "verse":"भ्राजिष्णुर् भोजनं भोक्ता सहिष्णुर् जगदादिजः ।\nअनघो विजयो जेता विश्वयोनिः पुनर्वसुः ॥१६॥",
      "artha":{
         "1":"भ्राजिष्णुः - प्रकाशरूप, तेजस्वी.",
         "2":"भोजनम् - भोज्य उपभोगण्याच्या क्रियेला भोजन म्हणतात. कर्ताकरविता ईश्वरच असल्याने त्यास भोजन हे नांव प्राप्त झाले आहे. किंवा भोज्यरूप असल्यामुळें प्रकृति वा माया हिलाहि भोजन म्हणतात. माया वा प्रकृति ही तत्वत: परब्रह्माहून पृथक नसल्याने परब्रह्मरूप विष्णूलाहि भोजन हे नांव प्राप्त झाले आहे.",
         "3":"भोक्ता - पुरुषरूपाने जो सर्वांचा उपभोग घेतो.",
         "4":"सहिष्णुः - सर्व कांही ज्याला सोसते, मानवते. कशाहीमुळे ज्याला चंचलता येत नाही.",
         "5":"जगदादिजः - हिरण्यगर्भरूपाने जो जगताच्या आधी प्रगट झाला.",
         "6":"",
         "7":"अनघः - अघ म्हणजे पाप. ते ज्याच्याजवळ नाही असा, निष्पाप.",
         "8":"विजयः - ज्याचा सर्वदा जयच होतो. पराभव ज्याला कधी माहीतच नाही.",
         "9":"जेता - जिंकणारा, आपल्या सामर्थ्याने ज्ञान, ऐश्वर्यइत्यादि गुणांनी जो सर्वांना जिंकतो.",
         "10":"विश्वयोनिः - विश्व हे कार्य व त्याचे उत्पत्तिस्थान म्हणजे कारण जो स्वत:च आहे. जो विश्वाचे उत्पत्तिस्थान आहे.",
         "11":"पुनर्वसुः - जीवरूपाने पुन्हां पुन्हां शरीर धारण करणारा."
      }
   },
   {
      "number":"18",
      "verse":"उपेन्द्रो वामनः प्रांशुर् अमोघः शुचि रूर्जितः ।\nअतीन्द्रः संग्रहः सर्गो धृतात्मा नियमो यमः ॥१७॥",
      "artha":{
         "1":"उपेन्द्रः - इंद्राच्या पाठीमागून धाकटा भाऊ म्हणून अदितीच्या पोटी ज्याने जन्म घेतला। किंवा इंद्रापेक्षाहि श्रेष्ठ, इंद्रापेक्षाहि वर ज्याचे स्थान आहे.",
         "2":"वामन: - बलीच्या यज्ञात ठेंगण्या आकृतीच्या बटुरूपाने तीन पावले भूमी मागण्यासाठी जो आला त्यावेळच्या त्याच्या ठेंगण्या बांध्यामुळे हे नांव प्राप्त झाले.",
         "3":"प्रांशुः - उंच. बलियज्ञाचें वेळीं तीन पावले भूमि मोजतांना विराट्रूप धारण केल्यामुळे जो अत्यंत उंच झाला व सूर्यचंद्र त्याच्या गुडघ्याला लागू लागले.",
         "4":"अमोघ: - ज्याची कोणतीही कृति वा हालचाल व्यर्थ नसते.",
         "5":"शुचिः – जो अत्यंत पवित्र आहे. वा ज्याच्या स्मरणदर्शनस्पर्शनानेहि पवित्रता येते.",
         "6":"ऊर्जित:- सर्वदा सामर्थ्य, बल, ऐश्वर्य, उन्नति यांनी युक्त असलेला. वा बलादि गुण ज्याचे ठिकाणीं अतिशय अधिक प्रमाणात  आहेत असा.",
         "7":"",
         "8":"अतीन्द्र: - इंद्रापेक्षाहि वरचढ असलेला. ज्ञान, सामर्थ्य, ऐश्वर्य इत्यादि गुणांनी जो इंद्रापेक्षाहि श्रेष्ठ ठरतो असा.",
         "9":"संग्रह: - सर्वांचा संग्रह करणारा, प्रलयकाळीं सर्व विश्व ज्याचेजवळ आपला विस्तार सोडून गोळा होते असा.",
         "10":"सर्ग: - सृज् = निर्माण करण्यास योग्य असे जे जगत् त्याच्या रूपाने नटणारा वा जगाच्या उत्पत्तीला कारणीभूत असलेला.",
         "11":"धृतात्मा - ज्याने स्वत:ला जन्मादि सहा विकारांपासून वेगळे राखले आहे. स्वत:च्या एकरूपतेत पालट घडू दिला नाही असा.",
         "12":"नियमः - सर्व जगताला त्यांच्या त्यांच्या अधिकारानुरूप जो वळण लावतो. वागण्याच्या पद्धती सांगतो वा नियंत्रण करतो. वा शौच, संतोष, तपः, स्वाध्याय, ईश्वर, प्रणिधान हे योगशास्त्रातील नियम ज्याचे स्वरूप आहे असा.",
         "13":"यमः - अंत:करणामध्यें राहून वृत्तींचे नियमन करणारा. किंवा योगशास्त्रामध्यें उल्लेखिलेले अहिंसा, सत्य, अस्तेय, ब्रह्मचर्य, अपरिग्रह हे जे गुण ते ज्याचे स्वरूप आहे, वा जो प्रलयकाळी सर्वांच्या संहाराला कारण असा मृत्युरूप होतो.",
         "14":"संग्रह: - सर्वांचा संग्रह करणारा, प्रलयकाळीं सर्व विश्व ज्याचेजवळ आपला विस्तार सोडून गोळा होते असा.",
         "15":"सर्ग: - सृज् = निर्माण करण्यास योग्य असे जे जगत् त्याच्या रूपाने नटणारा वा जगाच्या उत्पत्तीला कारणीभूत असलेला."
      },
      "play":false,
      "repeat":false,
      "path":"../media/18.m4a"
   },
   {
      "number":"19",
      "verse":"वेद्यो वैद्यः सदायोगी वीरहा माधवो मधुः ।\nअतीन्द्रियो महामायो महोत्साहो महाबलः ॥१८॥",
      "artha":{
         "1":"वेद्यः - जाणून घेण्यास योग्य, कल्याणाची इच्छा असलेले भक्त ज्याला जाणून घेण्यास उचित समजतात.",
         "2":"वैद्यः - सर्व कांही जाणणारा. विद्या, शास्त्रे, कला यांचा ज्ञाता. चिकित्सक.",
         "3":"सदायोगी - सर्वदा प्रत्यक्षरूपाने प्रगट असलेला. सर्वांशी सातत्याने जोडला गेलेला. ज्याच्यापासून वेगळे होणे सर्वथा अशक्य आहे असा. जो सतत योगयुक्त असतो.",
         "4":"वीरहा - धर्मरक्षणासाठी रणांगणावर प्रतिपक्षी वीरांचा संहार करणारा.",
         "5":"माधव: - मा म्हणजे विद्या किंवा लक्ष्मी, तिचा पति.",
         "6":"मधुः - मध ज्याप्रमाणे सगळ्यांना प्रिय असतो त्याप्रमाणे प्रिय असणारा. किंवा उपनिषदांत सांगितलेली मधुविद्या ही ज्याचे स्वरूप आहे वा ती मधुविद्या ज्याच्या प्राप्तीचे साधन आहे.",
         "7":"",
         "8":"अतीन्द्रिय: - शब्द, स्पर्श इत्यादि भौतिकगुणांनी विरहित असल्यामुळे जो इंद्रियांना विषय होऊं शकत नाही. जो इंद्रियांच्या सामर्थ्याच्या पलीकडे आहे.",
         "9":"महामाय:- मायावी लोकांवरहि आपल्या मायेचा पगडा बसविणारा, वा ज्याची माया महान् म्हणजे विलक्षण सामर्थ्याने युक्त आहे असा.",
         "10":"महोत्साहः - ज्याचा उत्साह फार मोठा आहे. विश्वाची उत्पत्ति -स्थिति - लय करण्यामध्ये जो सतत तप्तर आहे. कंटाळा नावाची वस्तु ज्याच्या गावीही नाही.",
         "11":"महाबलः – बलवन्ताहूनहि ज्याचे बल अधिक आहे असा. ज्याच्यापेक्षा अधिक बलवान गुणीहि नाही."
      },
      "play":false,
      "repeat":false,
      "path":"../media/19.m4a"
   },
   {
      "number":"20",
      "verse":"महाबुद्धिर् महावीर्यो महाशक्तिर् महाद्युतिः ।\nअनिर्देश्यवपुः श्रीमान् अमेयात्मा महादिधृक् ॥१९॥",
      "artha":{
         "1":"महाबुद्धिः – ज्याच्यापेक्षा अधिक बुद्धिमान कुणीही नाही असा, बुद्धिमंतांहूनहि बुद्धिमान.",
         "2":"महावीर्यः - ज्याचा पराक्रम सर्वश्रेष्ठ आहे.",
         "3":"महाशक्तिः - अत्यंत श्रेष्ठ शक्तीने युक्त.",
         "4":"महाद्युतिः - अत्यंत तेजस्वी.",
         "5":"",
         "6":"अनिर्देश्यवपुः - अमुक एका प्रकारचा आहे असे ज्याचे वर्णन करता येत नाही. भगवान् स्वसंवेद्य असल्याने म्हणजे स्वत:ला जाणून घेण्यास समर्थ असल्याने तो कसा हे हे दुसऱ्या कोणाला समजत नाही. म्हणून सांगता येत नाही.",
         "7":"श्रीमान् - संपूर्ण ऐश्वर्याने युक्त.",
         "8":"अमेयात्मा - ज्याच्या स्वरूपाचे अनुमान करता येत नाही.",
         "9":"महाद्रिधृक् - ज्याने समुद्रमंथनाच्या वेळी कूर्मावतार धारण करून मंदार पर्वत आपल्या पाठीवर धारण केला होता. वा कृष्णावतारी गोकुळात गोवर्धन पर्वत उचलून धरला होता असा, मोठ्या पर्वतांना धारण करणारा"
      },
      "play":false,
      "repeat":false,
      "path":"../media/20.m4a"
   },
   {
      "number":"21",
      "verse":"महेष्वासो महीभर्ता श्रीनिवासः सतांगतिः ।\nअनिरुद्ध सुरानन्दो गोविन्दो गोविदांपतिः ॥२०॥",
      "artha":{
         "1":"महेष्वासः - ज्याचे धनुष्य प्रचंड आहे.",
         "2":"महीभर्ता - पृथ्वीचे भरणपोषण करणारा",
         "3":"श्रीनिवासः - लक्ष्मी वा ऐश्वर्य ज्याचे ठिकाणी सदैव राहते.",
         "4":"सतांगतिः - सत्पुरुषांना, सज्जनांना मार्गदर्शन करणारा. वा ज्याच्यापर्यंत जाऊन पोचण्याची सज्जनांना उत्कंठा असते. असा.",
         "5":"",
         "6":"अनिरुद्ध ज्याला कोणीहि विरोध करू शकत नाही. ज्याला कोणी आडवू शकत नाही.",
         "7":"सुरानंद: - देवांना आनंद देणारा.",
         "8":" गोविंदः – पृथ्वी प्राप्त करून घेणारा. किंवा गाई पाळणारा वा गाईचे रक्षण करणारा वा श्रेष्ठ अशा वेदस्वरूप वाणींनी युक्त किंवा इंद्रियांवर स्वामित्व असणारा.",
         "9":" गोविदांपतिः - उत्कृष्ट वाणी ज्यांना प्राप्त झाली आहे, त्यांचाही स्वामी."
      },
      "play":false,
      "repeat":false,
      "path":"../media/21.m4a"
   },
   {
      "number":"22",
      "verse":"मरिचिर् द​मनो हंसः सुपर्णो भुजगोत्तमः ।\nहिरण्यनाभः सुतपाः पद्मनाभः प्रजापतिः ॥२१॥",
      "artha":{
         "1":"मरिचि: - किरणरूप,प्रकाशरूप,तेजस्वी.",
         "2":"दमनः - आपल्या सन्मार्गापासून भ्रष्ट होणाऱ्या, अपराध करणाऱ्या व्यक्तीचे दमन करणारा.",
         "3":"हंस: - हंसरूपाने अवतार धारण करणारा. या अवतारात भगवंताने सनकादिकांना तत्त्वज्ञानाचा उपदेश केला.",
         "4":"सुपर्णः - सुंदर पंखांनी युक्त. प्रवृत्ति निवृत्ति या दोन पंखांनी युक्त असलेला धर्म हे ज्याचे स्वरूप आहे. किंवा गीतेच्या विभूतियोगात सांगितल्याप्रमाणे सुपर्ण म्हणजे गरुड हेच ज्याचे स्वरूप आहे.",
         "5":"भुजगोत्तमः - सर्पांमधे श्रेष्ठ. अनंत, शेष.",
         "6":"",
         "7":"हिरण्यनाभः - सुवर्णाप्रमाणे मंगल नाभी असलेला किंवा ज्याचा नाभीचा आकार सुंदर आहे असा.",
         "8":"सुतपाः - नरनारायणरूपाने बद्रिकाश्रमी ज्याने उत्कृष्ट तप केले. इंद्रिय व मन यांच्या एकाग्रतेला श्रेष्ठ तप म्हणत असल्याने (मनसश्चेंद्रियाणांच ह्यैकाग्रम् परमं तपः - श्रीशंकराचार्य भाष्य) व विभूतियोगाप्रमाणे मन हे भगवंताचे रूप असल्याने एकाग्र मनाने युक्त असाही अर्थ करता येईल.",
         "9":"पद्मनाभः - ज्याच्या नाभीमध्ये कमल आहे वा ज्याची नाभी कमलाप्रमाणे सुंदर आहे. वा सर्वांच्या हृदयकमलाच्या मध्यभागी जो रहातो.",
         "10":"प्रजापति: - पजांचे पालन करणारा."
      },
      "play":false,
      "repeat":false,
      "path":"../media/22.m4a"
   },
   {
      "number":"23",
      "verse":"अमृत्युः सर्वदृक् सिंहः संधाता सन्धिमान् स्थिरः ।\nअजो दुर्मर्षणः शास्ता विश्रुतात्मा सुरारिहा ॥२२॥",
      "artha":{
         "1":"अमृत्युः - मृत्यू ज्याच्या ठिकाणी संभवत नाही.",
         "2":"सर्वदृक् - सर्व प्राणिजातांची सर्वच्या सर्व कृत्ये ज्याला स्वभावतः दिसतात.",
         "3":"सिंहः - प्रलयकाळी जो सर्वांची हिंसा करतो. किंवा सिंहाप्रमाणे पराक्रमी.",
         "4":"सन्धाता - व्यक्तीशी त्याच्या कर्मफलाची जो गाठ घालून देतो.",
         "5":"संधिमान् - फलाच्या उपभोगाने जो युक्त आहे, जो स्वत:च फलांचा भोक्ता आहे.",
         "6":"स्थिरः – जो सदा एकरूपच असतो. ज्याच्या स्वरूपात फेरपालट होत नाही. जो सर्वदा जसाच्या तसाच रहातो.",
         "7":"",
         "8":"अज: - जो गमन करणारा आहे. म्हणजे जो भक्तांच्या कडे आपणहून येतो. वा जो फषकणारा आहे. म्हणजे जो दुर्जनांना आपणापासून दूर टाकतो.",
         "9":"दुर्मर्षणः - ज्याला सहन करणे कठीण आहे. ज्याचे स्वरूप, सामर्थ्य, सत्ता, दुर्जनांना न सोसण्याइतकी प्रभावी आहे.",
         "10":"शास्ता - वेद, स्मृति, शास्त्राच्या साहाय्याने सर्वांचे अनुशासन करणारा. सर्वांच्या वर्तनाचे नियंत्रण करणारा.",
         "11":"विश्रुतात्मा - ज्याचे सत्य, ज्ञान, अनंतत्व, आनंदमयत्व इत्यादी स्वरूप विशेषरितीने श्रवण केले जाते. म्हणजे ज्याच्या स्वरूपाचे ज्ञान व्हावे यासाठी लोक उत्कंठेने प्रयत्नशील असतात",
         "12":"सुरारिहा - देवांच्या शत्रूंचा निःपात करणारा."
      },
      "play":false,
      "repeat":false,
      "path":"../media/23.m4a"
   },
   {
      "number":"24",
      "verse":"गुरुर् गुरुत्तमो धाम सत्यः सत्यपराक्रमः ।\nनिमिषो ऽनिमिषः स्रग्वी वाचस्पतिरुदारधीः ॥२३॥",
      "artha":{
         "1":"गुरु: - सर्व विद्यांचा जो उपदेशक आहे, सर्व विद्यांचे ज्ञान जो जीवांना देतो.",
         "2":"गुरुत्तमः - जो ब्रह्मदेवादि ज्ञानसंपन्नांच्या पेक्षाहि श्रेष्ठ आहे वा जो विद्यावंतांना हि विद्या शिकवितो. ",
         "3":"धाम - म्हणजे ज्योती किंवा आश्रयस्थान. परमेश्वर नारायण हा ज्योतिस्वरूप आहे किंवा सर्वांच्या सर्व प्रकारच्या इच्छांचे वा कामनांचे जो आश्रमयस्थान आहे.",
         "4":"सत्यः - सत्यभाषण, सत्यवर्तन, सत्यस्वरूप हा ज्याचा सहजधर्म आहे.",
         "5":"सत्यप्रराक्रमः - ज्याचा पराक्रम कधीहि व्यर्थ जात नाही. किंवा जो सत्याच्या म्हणजे न्यायाच्या चांगल्याच्या, कल्याणाच्या स्थापनेसाठीच पराक्रम करतो.",
         "6":"",
         "7":"निमिषः - योगनिद्रेमध्ये गढून गेल्यामुळे ज्याचे डोळे मिटलेले आहेत.",
         "8":"अनिमिषः - जो सर्वदा जागरूक असतो. जो कधीहि डोळे मिटत नाही.",
         "9":"स्रग्वी – गळ्यामध्ये माळ, हार धारण करणारा, विष्णुच्या गळ्यातील वैजयंतिमालाच प्रसिद्ध आहे. ही माला भूतांची जी तन्मात्रा या नावाने ओळखली जाणारी शब्द, स्पर्श, रूप, रस, गंध अशी तन्मात्र स्वरूपे त्याचे प्रतिक म्हणून मानली जाते.",
         "10":"वाचस्पति: उदारधीः - जो वाणीचा व विद्येचा पति आहे ज्याची बुद्धि सर्व विषयांचे यथार्थ रूप जाणून घेण्याइतकी उदार म्हणजे विशाल आहे. ही दोन्ही पदे मिळून एक नाव मानले जाते. विशाल बुद्धि असल्यामुळे जो वाणीवर वा विद्येवर आपले प्रभुत्व सहजपणे प्रस्थापित करू शकतो. असा दोन्ही नावाचा संबंध जोडून एक नाव कल्पिता येईल."
      },
      "play":false,
      "repeat":false,
      "path":"../media/24.m4a"
   },
   {
      "number":"25",
      "verse":"अग्रणीर् ग्रामणीः श्रीमान् न्यायो नेता समीरणः ।\nसहस्रमूर्धा विश्वात्मा सहस्राक्षः सहस्रपात् ॥२४॥",
      "artha":{
         "1":"अग्रणी: - जीवांना योग्य ठिकाणी घेऊन जाणारा पुढारी..",
         "2":"ग्रामणीः – समुदायांचे पुढारीपण करणारा. किंवा गावातील प्रमुख.",
         "3":"श्रीमान् - कांतीने युक्त, तेजस्वी, ऐश्वर्यशाली किंवा सौंदर्यशाली. लोकप्रिय, लोकमान्य. ",
         "4":"न्यायः - ज्या तर्काच्या सहाय्याने प्रमाणांचे ज्ञान योग्य प्रकारे होते त्याला न्याय असे म्हणतात. तो न्याय त्याचे स्वरूप आहे किंवा जो कधीहि अन्यायाने वागत नाही. कोणालाही अन्याय करू देत नाही.",
         "5":"नेता - नेतृत्त्व करणारा, पुढारी. विश्वरूपी प्रचंड यंत्राला चालविणारा. योग्य ठिकाणी जाण्यासाठी मार्गदर्शन करणारा.",
         "6":"समीरणः - वायूरूपाने जो सर्वत्र रहातो. किंवा योग्य प्रकारची प्रेरणा देणारा.",
         "7":"",
         "8":"सहस्रमूर्धा - ज्याला हजार शिरे आहेत असा.",
         "9":"विश्वात्मा - जो विश्वाचा आत्मा आहे. किंवा जो विश्वरूपाने नटलेला आहे. ",
         "10":"सहस्राक्षः - ज्याला हजार डोळे आहेत किंवा ज्याला हजारोंच्या संख्येत इंद्रिये आहेत.",
         "11":"सहस्रपात् - ज्याला हजारो डोळे आहेत. किंवा ज्याला हजारोंच्या संख्येत इंद्रिये आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"../media/25.m4a"
   },
   {
      "number":"26",
      "verse":"आवर्तनो निवृत्तात्मा संवृतः संप्रमर्दनः ।\nअहस्संवर्तको वह्निर् अनिलो धरणीधरः ॥२५॥",
      "artha":{
         "1":"आवर्तनः – संसारचक्राला फिरविणारा.",
         "2":"निवृत्तात्मा - जो सर्व प्रकारच्या बंधनातून वा उपाधीपासून अलिप्त आहे.",
         "3":"संवृत्तः - जो अविद्येने वा मायेने झाकला गेलेला आहे. ",
         "4":"संप्रमर्दनः - जो रुद्र वा काल या रूपानी सर्वांचे मर्दन करतो. सर्वांना ठेचणारा, कुचलणारा.",
         "5":"",
         "6":"अहः संवर्तकः - दिवसलाला प्रेरणा देणारा किंवा सूर्यरूपाने दिवसाच्या उत्पत्तिस कारण होणारा.",
         "7":"वह्निः – अग्नि. हवन केलेली द्रव्ये वाहून नेणारा.",
         "8":"अनिल: - वायु, निवासस्थानरहित. अनादि, ग्रहण करण्यास, घेण्यास कठीण, हालचाल करणारा.",
         "9":"धरणीधरः – पृथ्वी धारण करणारा. भगवंताने शेष, वराह, पर्वत या रूपांनी पृथ्वीचे धारण केलेले आहे. "
      },
      "play":false,
      "repeat":false,
      "path":"../media/26.m4a"
   },
   {
      "number":"27",
      "verse":"सुप्रसादः प्रसन्नात्मा विश्वधृग् विश्वभुग् विभुः ।\nसत्कर्ता सत्कृतः साधुर् ज​न्हुर् नारायणो नरः ॥२६॥",
      "artha":{
         "1":" सुप्रसादः - अपकार करणाऱ्यावरही कृपा करणारा. किंवा उत्तम प्रसाद देणारा. जे मिळाल्यामुळे पाप जाते, पुण्य लागते, समाधान मिळते. कल्याण होते. इच्छित गोष्टी प्राप्त होतात अशा लाभाला प्रसाद म्हणतात. भगवान् हा तत्स्वरूपच आहे.",
         "2":"प्रसन्नात्मा - ज्याचे अंत:करण निर्मल, म्हणजे रज किंवा तम या दोन दोषांनी युक्त नाही. किंवा ज्याच्या कोणत्याहि कामना सर्वदा परिपूर्ण होत असल्यामुळे जो नित्य समाधानी आहे.",
         "3":"विश्वधृग् - विश्वाचे धारण करणारा.",
         "4":"विश्वभुग् - विश्वाचा उपभोग घेणारा किंवा विश्वाचे पालन करणारा.",
         "5":"विभुः - व्यापक किंवा विविध रूपाने प्रगट होणारा.",
         "6":"",
         "7":"सत्कर्ता - सत्कार करणारा, चांगल्या गोष्टी करणारा",
         "8":"सत्कृतः - ज्याचा सत्कार केला जातो. असा किंवा पूजनीय व्यक्तीही ज्याची पूजा करतात.",
         "9":"साधुः - सज्जन, सर्वदा न्यायाने वागणारा, किंवा सर्व गोष्टी साधणारा, किंवा साध्याचे उपादान कारण असल्याने साध्यरूप असलेला.",
         "10":"जन्हुः – जनांचा लय करणारा, किंवा अज्ञशनी जनांचा त्याग करणारा व भक्तजनांचा परमपदास नेणारा.",
         "11":"नारायण: - नार म्हणजे आद्य जल ते ज्याचे निवासस्थान आहे. किंवा आत्म्यापासून​ उत्पन्न झालेल्या आकाशादि कार्यांना कारणरूपाने जो व्यापून रहातो. किंवा प्रलयकाळी सर्व जीव ज्याच्यामध्ये लीन होतात.",
         "12":"नरः - जो घेऊन जातो. जीवांना कल्याणाप्रत नेतो. किंवा मनुष्यरूपाने अवतार घेतो."
      },
      "play":false,
      "repeat":false,
      "path":"../media/27.m4a"
   },
   {
      "number":"28",
      "verse":"असंख्येयो ऽप्रमेयात्मा विशिष्टः शिष्टकृत्  शुचिः ।\nसिद्धार्थ सिद्धसंकल्पः सिद्धिदः सिद्धिसाधनः ॥२७॥",
      "artha":{
         "1":" असंख्येयः - ज्याचे ज्ञान करून घेण्यासाठी संख्या उपयोगी पडत नाही. किंवा संख्या करता यावी अशी कोणत्याही प्रकारची नामरूपादि विविधता ज्याचे ठिकाणी नाही.",
         "2":"अप्रमेयात्मा - ज्याचे स्वरूप बाह्य प्रमाणांनी जाणून घेता येत नाही.",
         "3":"विशिष्य: - जो सर्वांपेक्षा वेगळा आहे.",
         "4":"शिष्टकृत् - शासन करणारा, संभावितांचे पालन करणारा.",
         "5":"शुचि:- निर्मल, पवित्र.",
         "6":"",
         "7":"सिद्धार्थ: - अर्थ = इच्छा. ज्याच्या सर्व इच्छा पूर्ण झाल्या आहेत.",
         "8":"सिद्धसंकल्पः - ज्याचे सर्व संकल्प तडीस जातात. पार पडतात.",
         "9":"सिद्धिदः - कर्त्यांला त्याच्या अधिकारानुरूप सिद्धी म्हणजे कर्माचे फल देतो. किंवा योगमार्गात वा मंत्रतंत्रशास्त्रात उल्लेखिलेल्या ज्या अनेक प्रकारच्या सिद्धी आहेत त्या जो आपल्या भक्तांना देतो.",
         "10":"सिद्धिसाधनः - कोणतीही सिद्धि प्राप्त करून घेण्याचे जो साधन आहे. वा ज्याच्या कृपेमुळे कोरतीही इच्छित गोष्ट प्राप्त होते."
      },
      "play":false,
      "repeat":false,
      "path":"../media/28.m4a"
   },
   {
      "number":"29",
      "verse":"वृषाही वृषभो विष्णुर् र्वृषपर्वा वृषोदरः ।\nवर्धनो वर्धमानश् च विविक्तः श्रुतिसागरः ॥२८॥",
      "artha":{
         "1":"वृषाही - ज्याच्यामुळे दिवस धर्मरूप होतो.",
         "2":"वृषभ: - आपल्या भक्तांवर जो कामांचा म्हणजे इच्छित वस्तूंचा वर्षाव करतो.",
         "3":"विष्णु - सर्वांना व्यापून असलेला.",
         "4":"वृषपर्वा  - परमपदावर चढून जाण्याची इच्छा करणाऱ्याला जो सदाचरण धर्मरूपी पायऱ्या होऊन सहाय्य करतो,",
         "5":"वृषोदरः - धर्म ज्याच्या उदरात राहतो.",
         "6":"",
         "7":"वर्धन: - जो सन्निति, सदाचरण, धर्म, सद्गुण इत्यादि वाढवितो.",
         "8":"वर्धमानः - जो प्रपंचरूपाने वा विश्वविस्ताराच्या रूपाने वाढत असतो.",
         "9":"च - च म्हणजे “आणि”",
         "10":"विविक्तः - जो सर्वांतून अलिप्त आहे, पृथक् आहे.",
         "11":"श्रुतिसागरः - समुद्रात ज्याप्रमाणे पाणी रहावे तसे वेद ज्याच्याठिकाणी साठविले आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"../media/29.m4a"
   },
   {
      "number":"30",
      "verse":"सभुजो दुर्धरो वाग्मी महेन्द्रो वसुदो वसुः ।\nनैकरूपो बृहद्रूपः शिपिविष्टः प्रकाशनः ॥२९॥",
      "artha":{
         "1":"सुभुजः - ज्याच्या भुजा, बाहू, हात फशर सुंदर आहेत.",
         "2":"दुर्धरः - जे धारण करणे कोणालाही शक्य नाही. अशा गोष्टी धारण करणारा किंवा ध्यानसमयी हृदयामध्ये ज्याला धारण करणे कठिण आहे.",
         "3":" वाग्मी – उत्कृष्ट वक्ता. वेदासारखी श्रेष्ठ वाणी ज्याचेपासून जन्माला आली म्हणून त्याचे वक्तृत्व उत्कृष्ट डाले.",
         "4":"महेन्द्र: - जो इंद्राचाहि इंद्र आहे.",
         "5":"वसुदः - धन देणारा.",
         "6":"वसुः - धनस्वरूप. वा मायेने स्वतःचे रूप झाकून टाकतो. किंवा अंतरिक्षामध्ये असाधारणपणे राहणारा वायु हे ज्याचे स्वरूप आहे.",
         "7":"",
         "8":"नैकरूपः - ज्याचे रूप एकाच प्रकारचे नाही.",
         "9":"बृहद्रूपः - ज्याचे रूप महान, प्रचंड, विशाल असे आहे.",
         "10":"शिपिविष्टः - शिपि = पशु यज्ञरूपाने जो पशूच्या आश्रयाने रहातो. किंवा शिपी म्हणजे किरण, त्यांनी युक्त असलेला.",
         "11":"प्रकाशन: - सर्वांना प्रकाशित करणारा."
      },
      "play":false,
      "repeat":false,
      "path":"../media/30.m4a"
   },
   {
      "number":"31",
      "verse":"ओजस्तेजोयुतिधरः प्रकाशात्मा प्रतापनः ।\nऋद्धः स्पष्टाक्षरो मन्त्रश् चन्द्रांशुर् भास्करद्युतिः ॥३०॥",
      "artha":{
         "1":"ओजस्तेजोद्युतिधरः - ओजः लतेज आणि द्युति धारण करणारा. सामर्थ्य, शौर्य आणि कांति यांनी युक्त.",
         "2":"प्रकाशात्मा - प्रकार हेच ज्याचे स्वरूप आहे.",
         "3":"प्रतापन: - सर्वाना सूर्यरूपाने तापविणारा",
         "4":"",
         "5":"ऋद्धः -  समृद्धीने युक्त.",
         "6":"स्पष्टाक्षरः - ज्याचे ॐकाररूप अक्षर स्पष्ट म्हणजे व्यक्त वा उदात्त आहे. असा.",
         "7":"मंत्र: - मंत्रस्वरूप. ऋग्वेद, यजुर्वेद, सामवेद यातील ऋचांना मंत्र म्हरतात. तेच ज्याचे स्वरूप आहे वा गुरु उपदेशिलेल्या मंत्राने ज्याची प्राप्ति होते.",
         "8":"चंद्रांशु: - चंद्राच्या किरणाप्रमाणे आल्हादक असलेला संसारतमांना शांतविणारा.",
         "9":"भास्करद्युतिः - सूर्याच्या तेजाप्रमाणे ज्याचे तेज आहे."
      },
      "play":false,
      "repeat":false,
      "path":"../media/31.m4a"
   },
   {
      "number":"32",
      "verse":"अमृतांशूद्भवो भानुः शशबिंदुः सुरेश्वरः ।\nऔषधं जगतःसेतुः सत्यधर्मपराक्रमः ॥३१॥",
      "artha":{
         "1":"अमृताशुद्भवः - अमृतासारखष किरण असलेला चंद्र ज्यापासून निर्माण झाला.",
         "2":"भानुः - प्रकाश देणारा. भासमान होणारा. ज्याच्या भासावर सर्व काही भासते. असा.",
         "3":"शशबिंदु: - सशाच्या सारखा दिसणारा ठिपका ज्याच्यावर आहे तो चंद्र हे ज्याचे स्वरूप आहे. ",
         "4":"सुरेश्वरः- देवांचा ईश्वर.",
         "5":"",
         "6":"औषधम् - तापत्रयादि रोगांवर उपचारासारखा असणारा.",
         "7":"जगत:सेतु: – संसाररूप समुद्र सुखाने ओलांडता यावा यासाठी जो सर्व जगताला पुलासारखा होतो. किंवा बंधान्यामुळे निरनिराळे जलाशय निर्माण होतात आणि एमेकांत न मिसळता स्वतःचे वैशिष्ट्य टिकवून वेगवेगळे रहातात त्याप्रमाणे ज्याच्या मुळे जगतामध्ये वर्णाची, जातींची, आश्रमांची, गुणांची, स्वभावांची, रूपांची, अकाराची विविधता निर्माण झाली आहे. आणि टिकून राहिली आहे.",
         "8":"सत्यधर्मपराक्रम: - ज्याचे ज्ञान, तेज, ऐश्वर्यादि धर्म आणि पराक्रम सत्य आहेत. निष्फल न होणारे आहेत. न पालटणारे आहेत."
      },
      "play":false,
      "repeat":false,
      "path":"../media/32.m4a"
   },
   {
      "number":"33",
      "verse":"भूतभव्यभवन्नाथः पवनः पावनो ऽनलः ।\nकामहा कामकृत्  कान्त: कामः कामप्रदः प्रभुः ॥३२॥",
      "artha":{
         "1":"भूतभव्यभवन्नाथः - भूतकाल, भविष्यकाल व वर्तमानकालाचा स्वामी वा तिन्ही कालात राहणान्या सर्व प्राणिजातावर वा वस्तूवर ज्याची सत्ता आहे.",
         "2":"पवन:- पवित्र करणारा.",
         "3":"पावन: - चालविणारा, गति देणारा वा शुद्ध करणे हा ज्याचा स्वभाव असा.",
         "4":"अनल: - प्राणांना आत्मरूपाने धारण करणारा जो जीव तो ज्याचे स्वरूप आहे किंवा ज्याठिकाणी शब्द, स्पर्श, रूप, गंधादि कोणत्याही गुणांचा अभाव आहे. किंवा ज्याच्या ठिकाणी कोणत्याही स्वरूपाचा मोजकेपणा नाही. म्हणजे जो अमर्याद आहे. किंवा अग्नि हे ज्याचे स्वरूप आहे.",
         "5":"",
         "6":" कामहा - कामाचा ना करणारा, जो आपल्या भक्तांच्या ठिकाणी कामना उरू देत नाही. किंवा जो दुर्जनांच्या इच्छा पूर्ण होऊ देत नाही. ",
         "7":"कामकृत् - कामना पूर्ण करणारा भक्तांच्या सात्त्विक कामना जो पूर्ण करतो किंवा काम म्हणजे प्रद्युम्न त्याला ज्याने जन्म दिला आहे.",
         "8":" कान्त: - अत्यंत तेजस्वी वा अत्यंत सुंदर. ज्याच्या विषयी अत्यंत प्रेम वाटते असा.",
         "9":"काम: - सर्व ज्याची अभिलाषा धरतात किंवा क म्हणजे ब्रह्मा अ म्हणजे विष्णू व म म्हणजे महादेव असा त्रिमूर्तीच्या रूपाने एकटाच नटला आहे.",
         "10":"कामप्रदः - इच्छित गोष्टी प्रकर्षाने देणारा.",
         "11":"प्रभुः - अतिशय म्हणजे अमर्याद सत्तेने युक्त किंवा धनी स्वामी."
      },
      "play":false,
      "repeat":false,
      "path":"../media/33.m4a"
   },
   {
      "number":"34",
      "verse":"युगादिकृद्  युगावर्तो नैकमायो महाशनः ।\nअदृश्यो व्यक्तरूपश् च सहस्रजि दनन्तजित् ॥३३॥",
      "artha":{
         "1":"युगादिकृत् - युगादि कालभेदाचा कर्ता किंवा युगांचा आरंभ करणारा.",
         "2":"युगावर्तः - कृत, त्रेता, द्वापर, कलि अशा युगांची क्रमाने एकामागून एक आवर्तने घडविणारा.",
         "3":"नैकमाय:- ज्याची माया अनेकविधरूपाने प्रगट होत असते. लीलानट.",
         "4":"महाशनः - ज्याचा आहार पुष्कळ मोठा आहे म्हणूनच कल्पांताच्या वेळी जो सर्व विश्व गिळून टाकतो.",
         "5":"",
         "6":"अदृश्य: - बुद्धि, मन, इंद्रिये यांना अगम्य असलेला किंवा ज्याच्या अस्तित्वाचे ज्ञान ज्ञानेंद्रियाने होऊ शकत नाही. किंवा जो स्थूल आकाराने युक्त नसल्यामुळे डोळ्यांना दिसू शकत नाही.",
         "7":"व्यक्तरूप: - ज्याचे स्वरूप सहज जाणण्याइतके प्रगट आहे. किंवा स्वयंप्रकाश असल्याने योग्यांना जो प्रगटरूपाने दिसणारा आहे.",
         "8":"च - म्हणजे आणि ",
         "9":"सहस्रजित् - सहस्रावधि योध्यांना जिंकणारा.",
         "10":"अनंतजित् - असंख्य प्रमाणात असलेल्या वीरानांही जिंकणारा अचिंत्यशक्ति असल्यामुळे ज्याच्या जय मिळविण्याच्या सामर्थ्याला मर्यादा नाही."
      },
      "play":false,
      "repeat":false,
      "path":"../media/34.m4a"
   },
   {
      "number":"35",
      "verse":"इष्टो ऽविशिष्टः शिष्टेष्टः शिखण्डी नहुषो वृषः ।\nक्रोधहा क्रोधकृत्कर्ता विश्वबहुर् महीधर:॥३४॥",
      "artha":{
         "1":"इष्ट:- जो सगळ्यांनाच हवाहवासा वाटतो. किंवा इष्टि म्हणजे यज्ञ. तिच्या द्वाराने ज्याचे पूजन केले जाते.",
         "2":"अविशिष्टः - जो सर्वात मिसळून राहतो. सर्वांच्याच अंतरंगात जो समभावाने राहतो.",
         "3":"शिष्टेष्ट: - शिष्टांना, सभ्यांना, सज्जनांना, विद्वानांना आवडणारा, हवासा वाटणारा. किंवा चांगले लोक ज्याला आवडतात. असा किंवा भली माणसे ज्याचे पूजन करतात.",
         "4":"शिखंडी - शिखंड म्हणजे मोराचे पीस. ते ज्याने अलंकारासारखे धारण केले आहे. गोकुळामध्ये गोपवेशात असताना भगवंताने मोरपीसे इतकी खोवली होती त्या संदर्भात हे नाव प्राप्त झाले आहे.",
         "5":"नहुष:- भूतजाताला आपल्या मायेने बांधून ठेवणारा",
         "6":"वृष: - धर्मस्वरूप, कामांचा वर्षाव करणारा.",
         "7":"",
         "8":"क्रोधहा - क्रोध, संताप नष्ट करणारा.",
         "9":"क्रोधकृत्कर्ता - रागीट माणसांचा नाश करणारा किंवा योग्य प्रसंगी रागावणारा आणि त्या भरात कृत्य करणारा.",
         "10":"विश्वबाहुः - आपल्या बाहूनी सर्वांना आधार देणारा किंवा ज्याचे बाहु सर्वत्र पसरलेले आहेत असा.",
         "11":"महीधरः - पृथ्वीचे धारण करणारा किंवा मही म्हणजे पूजा, ती स्वीकारणारा."
      },
      "play":false,
      "repeat":false,
      "path":"../media/35.m4a"
   },
   {
      "number":"36",
      "verse":"अच्युतः प्रथितः प्राणः प्राणदो वासवानुजः । अपांनिधि रधिष्ठानं अप्रमत्तः प्रतिष्ठितः ॥३५॥",
      "artha":{
         "1":"अच्युतः - सर्व विकारांनी रहित, न घसरणारा, जसाच्या तसा टिकून रहाणारा.",
         "2":"प्रथित: - ज्याची प्रसिद्धी आहे, ज्याचे ज्ञान सर्वांना आहे, ज्याची कीर्ति सर्वत्र गाजते आहे.",
         "3":"प्राण:- प्राणस्वरूप.",
         "4":"प्राणदः - जीवन देणारा वा दुष्टांचे प्राण हरण करणारा.",
         "5":"वासवानुजः - वासव म्हणजे इंद्र, त्याच्यामागून जन्माला आलेला म्हणजे इंद्राचा धाकटा भाऊ. इंद्र हा कश्यपपत्नी अदितीचा मुलगा. वामन अवतारामध्ये भगवंताने आदितीच्या पोटी जन्म घेतल्याने इंद्राचे धाकटे भाऊ झाले.",
         "6":"",
         "7":"अपांनिधी:- जलाचा साठा, समुद्र.",
         "8":"अधिष्ठानम् - उपादान कारण रूपाने सर्वांचे अधिष्ठान असलेला.",
         "9":"अप्रमत्तः - कधीही चूक न करणारा, कर्माची फले देताना, जीवांना सुखदुःखाचे भोग भोगावयास लावताना ज्याच्या त्याच्या कर्माप्रमाणे सर्वाना बिनचूक वागविले जाते. म्हणून भगवंताला हे नाव प्राप्त झाले.",
         "10":"प्रतिष्ठितः - आपल्या महिम्यात पूर्णपणे स्थिर असलेला."
      },
      "play":false,
      "repeat":false,
      "path":"../media/36.m4a"
   },
   {
      "number":"37",
      "verse":"स्कन्दः स्कन्दधरो धुर्यो वरदो वायुवाहनः ।\nवासुदेवो बृहद्भानुर् आदिदेवः पुरन्दरः ॥३६॥",
      "artha":{
         "1":"स्कंदः - अमृतरूपाने वाहणारा. किंवा वायुरूपाने सुकविणारा किंवा शिवपुत्र षडानन, कार्तिकस्वामी हे ज्याचे स्वरूप आहे.",
         "2":"स्कंदधरः - धर्ममार्गाचे धारण करणारा.",
         "3":"धुर्य: - सर्व विश्वाची भरणपोषणादि धुरा वाहणारा.",
         "4":"वरद: - वर देणारा.",
         "5":" वायुवाहनः - सात प्रकारच्या वायूच वहन करणारा म्हणजे त्याना गात दणारा. ह सात प्रकारच वायुनिशनश 'सात क्षेत्रांमध्ये रहात असतात. मेघ आणि पृथ्वी यांच्यामध्ये आवह नावाचा वायु रहातो. मेघ आणि सूर्य यांच्यामध्ये प्रवह नावाचा वायु रहातो. सूर्य आणि चंद्र यांच्यामध्ये अनुवह नावाचा वायु राहतो. चंद्र आणि नक्षत्र यांच्यामध्ये संवह नावाचा वायु रहातो. नक्षत्र आणि ग्रह यांच्यामध्ये विवह नावाचा वायु रहातो. ग्रह आणि सप्तर्षि यांच्यामध्ये परावह पनावाचा वायु रहातो. सप्तर्षी आणि ध्रुव यांच्यामध्ये परिवह नावाचा वायु रहातो. सारांश सर्व विश्वामध्ये निरनिराळ्या पातळीवरच्या क्षेत्रात एकप्रकारची गति भरून राहिली आहे. त्या सर्व गतींना भगवंताच्या शक्तीने प्रेरणा प्राप्त होते म्हणून हे नाव प्राप्त झाले आहे.",
         "6":"",
         "7":" वासुदेव: - राहणे, आच्छादन करणे ही ज्याची क्रीडा आहे. किंवा स्वशक्तीने विश्वाचे आच्छादन करण्याचा व्यवहार जो करतो किंवा आपल्या मायेने झाकून टाकून सर्व विश्वाला जो जिंकतो किंवा स्वाक्तीने आच्छादिलेल्या विश्वाच्या रूपाने जो व्यक्त होतो. किंवा विश्वाला आच्छादिणारा म्हणून ज्याची कीर्ति गायिली जाते. किंवा देवतारूपाने जो सर्व भूतांना वसवितो.",
         "8":" बृहद्भानुः - ज्याचे किरण वा प्रकाश फार मोठा आहे.",
         "9":"आदिदेवः - सर्व देवांच्याही आधी जो असतो. किंवा प्रकाशन करणे इत्यादि गुण ज्याच्या ठिकाणी आहेत. ",
         "10":"पुरन्दरः- शत्रूंच्या पुरांचे विध्वंसन करणारा."
      },
      "play":false,
      "repeat":false,
      "path":"../media/37.m4a"
   },
   {
      "number":"38",
      "play":false,
      "repeat":false,
      "path":"../media/38.m4a",
      "verse":"अशोकस् तारणस् तारः शूरः शौरिर् जनेश्वरः ।\n अनुकूलः शतावर्तः पद्मी पद्मनिभेक्षणः ॥३७॥",
      "artha":{
         "1":"अशोक:- शोकरहित.",
         "2":"तारण: - तारून नेणारा, संसारसागरातून उद्धरणारा.",
         "3":"तार: - तारक, जन्म, जरा, मरणादि भयातून सोडविणारा.",
         "4":"शूर:- पराक्रमी.",
         "5":"शौरि: - शूर कुलामध्ये जन्माला आलेल्या वसुदेवाचा पुत्र.",
         "6":"जनेश्वरः - जनांचा लोकांचा ईश्वर.",
         "7":"",
         "8":"अनुकूल - सर्वांना अनुकूल असलेला. कोणालाही विरोध न करणारा.",
         "9":"शतावर्तः - शेकडो वेळा ज्याने अवतार धारण केले आहेत असा किंवा शरीरातील शतावधि नाड्यातून, वाहिन्यातून जो प्राणरूपाने वाहत असतो.",
         "10":"पद्मी - ज्याने हातामध्ये कमल धरले आहे.",
         "11":"पद्मनिभेक्षण: - कमलासारखे ज्याचे डोळे सुंदर आहेत."
      }
   },
   {
      "number":"39",
      "play":false,
      "repeat":false,
      "path":"../media/39.m4a",
      "verse":"पद्मनाभो ऽरविन्दाक्षः पद्मगर्भः शरीरभृत् ।\n महर्षिर् ऋद्धो वृद्धात्मा महाक्षो गरुडध्वजः ॥३८॥",
      "artha":{
         "1":"पद्मनाभः - हृदयरूप कमलाच्या नाभीस्थानी म्हणजे मध्यभागी रहाणारा.",
         "2":"अरविन्दाक्ष:- कमलाप्रमाणे ज्याचे डोळे आहेत असा.",
         "3":"पद्मगर्भ: - हृदयरूप कमलामध्ये ध्यानधारणेच्या रूपाने ज्याची उपासना केली जाते.",
         "4":"शरीरभृत् - सर्व प्राणिमात्रांच्या शरीराचे भरणपोषण करणारा किंवा जगत् कल्याणासाठी अवतार घेतेवेळी शरीर धारण करणारा.",
         "5":"",
         "6":"महर्द्धि: - ज्याचे ऐश्र्वर्य मोठे आहे.",
         "7":"ऋद्धः - विश्वरूप ऐश्वर्याने व्यक्त होणारा.",
         "8":"वृद्धात्मा - पुरातन जो सर्वापेक्षा वडिल आहे.",
         "9":"महाक्षः - ज्याचे डोळे मोठे आहेत किंवा ज्याला पुष्कळ डोळे आहेत.",
         "10":"गरुडध्वजः - गरुडाचे चिह्न ज्याच्या ध्वजावर आहे."
      }
   },
   {
      "number":"40",
      "play":false,
      "repeat":false,
      "path":"../media/40.m4a",
      "verse":"अतुलः शरभो भीमः समयज्ञो हविर्हरिः ।\nसर्वलक्षणलक्षण्यो लक्ष्मीवान् समितिंजयः ॥३९॥",
      "artha":{
         "1":"अतुल:- ज्याच्याशी तुलना करण्यासारखे दुसरे काहीही नाही.",
         "2":"शरभ: - जीर्ण होणे, झिजणे, उणावणे हा ज्याचा स्वभाव आहे. अशा शरीरामध्ये (शर) जो आत्मरूपाने भासतो.",
         "3":"भीम: - ज्याला सर्व भितात.",
         "4":"समयज्ञ: - वेळेचे उचित ज्ञान ज्याचे ठिकाणी आहे. किंवा सर्वांना समभावाने वागविणे हाच ज्याचा यज्ञ आहे.",
         "5":"हविर्हरिः - यज्ञामध्ये अर्पण केलेल्या आहुतींचे हरण करणारा, किंवा सर्व जीवन हा एक यज्ञ असल्यामुळे पुरुष हाच त्यातील आहुति आहे त्यामुळे या पुरुषाच्या ठिकाणी असलेल्या पातकांना जो केवळ स्मरणमात्रेकरून नाहीसे करतो.",
         "6":"",
         "7":"सर्वलक्षणलक्षण्यः - सर्व लक्षणांनी म्हणजे सर्व प्रकारच्या प्रमाणांनी ज्याचे ज्ञान होते त्या ज्ञानातहि जो उत्तम आहे.",
         "8":"लक्ष्मीवान् - ज्याच्या वक्षःस्थलावर लक्ष्मी विराजमान आहे.",
         "9":"समितिंजय: – समिति म्हणजे युद्ध किंवा सभा. पराक्रमाने युद्ध जिंकणारा किंवा पांडित्याने आणि वक्तृत्वाने सभा जिंकणारा."
      }
   },
   {
      "number":"41",
      "play":false,
      "repeat":false,
      "path":"../media/41.m4a",
      "verse":"विक्षरो रोहितो मार्गो हेतुर् दामोदरः सहः ।\nमहीधरो महाभागो वेगवा नमिताशनः ॥४०॥",
      "artha":{
         "1":"विक्षरः - झीज किंवा नाश ज्याच्यापासून दूर आहे.",
         "2":"रोहित: - आपल्या इच्छेनुरूप विशिष्ट प्रकारचा पिवळसर वर्णाचे मिश्रण असलेला, रक्तवर्ण धारण करणारा, किंवा रोहित नावाच्या शेषाचे रूप धारण करणारा.",
         "3":"मार्ग: - भक्तजन ज्याची प्रतिक्षा करीत असतात. किंवा परमानंदाची प्राप्ति ज्याच्या सहाय्याने होते.",
         "4":"हेतु - सर्व प्रकारच्या कार्यांचे वा घटनांचे जो समवायी, उपादान वा निमित्त या स्वरूपाचे कारण आहे.",
         "5":"दामोदरः - दोरीने ज्याचे पोट बांधलेले आहे असा. गोकुळामध्ये यशोदेने एकदा बालकृष्णाला उखळीशी दोरीने बांधून ठेवला होता. त्यावरून हे नाव पडले आहे. किंवा दम इत्यादि साधनांनी उदार म्हणजे विकसित झालेल्या बुद्धिने ज्याचे ज्ञान होते. दाम म्हणजे लोक, ते लोक ज्याच्या उदरात सामावले आहेत.",
         "6":"सह: - सर्व काही सहन करणारा.",
         "7":"",
         "8":"महीधर: - शेषरूपाने वा पर्वतरूपाने पृथ्वीचे धारण करणारा.",
         "9":"महाभाग: - ऐश्वर्ययुक्त वा उत्कृष्ट अशा भोगांचा उपभोग घेणारा. सभ्य, सज्जन.",
         "10":"वेगवान: - ज्याची गती शीघ्र आहे.",
         "11":"अमिताशन: - ज्याचा आहार मोजता येणार नाही. इतका मोठा आहे. प्रलयकालाच्या वेळी सर्व काही गिळून टाकतो. म्हणून हे नाव प्राप्त झाले आहे. सर्व काही स्वीकारतो. (भावाने दिलेले)"
      }
   },
   {
      "number":"42",
      "play":false,
      "repeat":false,
      "path":"../media/42.m4a",
      "verse":"उद्भवः क्षोभणो देवः श्रीगर्भः परमेश्वरः ।\nकरणं कारणं कर्ता विकर्ता गहनो गुहः ॥४१॥",
      "artha":{
         "1":"उद्भव: – विश्वाच्या उत्पत्तीचे कारण किंवा भव म्हणजे संसार त्यापासून वर असलेला म्हणजे संसाराच्या पार असलेला.",
         "2":"क्षोभणः – विश्वोत्पत्तीच्या वेळी मूलतः शांत, निश्चल असलेल्या मूलतत्त्वाचे ठिकाणी जो क्षोभ म्हणजे स्पंद, हालचाल, प्रेरणा निर्माण करतो.",
         "3":"देव: - प्रकाशणारा. जो सृष्टीरूपाने क्रीडा करीत आहे. वा जो राक्षसांना जिंकण्याची इच्छा करतो किंवा जो सर्व भूतमात्रांच्या रूपाने व्यवहार करीत आहे. किंवा आत्मरूपाने जो प्रकाशित होत आहे. वा श्रेष्ठ व्यक्तीकडून ज्याची स्तुति केली जाते. किंवा सर्वत्र ज्याची गती आहे.",
         "4":"श्रीगर्भः - श्री म्हणजे ऐश्वर्य, संपत्ति विश्वरूप ऐश्र्वर्य ज्याच्या गर्भात वास करीत आहे.",
         "5":"परमेश्वरः - सन करणाऱ्या नियमन करणान्या, सत्ताधारी असणान्या अशा सर्वांमध्ये श्रेष्ठ आहे.",
         "6":"",
         "7":"करणम् - जो सर्व कार्याचे महत्त्वाचे साधन आहे.",
         "8":"कारणम् - जो सर्व कार्याचे उपादान व निमित्त कारण आहे ( दागिन्याचे सोने हे उपादान व सोनार निमित्त कारण)",
         "9":"कर्ता - जो सर्व कार्ये घडविणारा आहे किंवा ज्याची स्वतंत्रता अबाधित असते.",
         "10":"विकर्ता - चित्रविचित्र अशा विश्वाची रचना करणारा",
         "11":"गहनः - ज्याच्या स्वरूपाचे वा सामर्थ्याचे ज्ञान होणे फार अवघड आहे.",
         "12":"गुह – गुप्तरूपाने असलेला. ज्याने आपल्या योगमायेने स्वतःचे स्वरूप झाकून टाकले आहे असा."
      }
   },
   {
      "number":"43",
      "play":false,
      "repeat":false,
      "path":"../media/43.m4a",
      "verse":"व्यवसायो व्यवस्थान: संस्थानः स्थानदो ध्रुवः ।\nपरर्द्धिः परमस्पष्टस् तुष्ट पुष्टः शुभेक्षणः ॥४२॥",
      "artha":{
         "1":"व्यवसाय: - शुद्ध स्वरूपाचे ज्ञान हेच ज्याचे स्वरूप आहे. किंवा निरनिराळ्या क्रिया, व्यापार करण्यात गढून गेलेला.",
         "2":"व्यवस्थान: - विश्वामध्ये सर्व प्रकारच्या गोष्टीची वेगवेगळी रचना करून त्यांची व्यवस्था लावणारा. समाजाला व विश्वधारणेला उपयोगी पडणारी जातीवर्ण आश्रमादि व्यवस्था ज्याचे मुळे लागते.",
         "3":"संस्थान: - सर्वभूतमात्र ज्याच्या ठिकाणी उत्तम रीतीने राहते.",
         "4":"स्थानद: - प्रत्येक व्यक्तीला त्याच्या त्याच्या योग्यतेप्रमाणे स्थान देणारा.",
         "5":"ध्रुव: - अविनाशी, निश्चल.",
         "6":"",
         "7":"परर्द्धि: - ज्याचे ऐश्वर्य श्रेष्ठ प्रकारचे आहे.",
         "8":"परमस्पष्ट: - जो अत्यंत व्यक्त आहे. ज्ञानस्वरूप असल्यामुळे, प्रकाशस्वरूप असल्यामुळे जो सहज स्पष्ट आहे किंवा ज्याची व्यक्तता अत्यंत शोभिवंत आहे.",
         "9":"तुष्ट: - सदा तृप्त असलेला.",
         "10":"पुष्ट: - ज्याचे पोषण उत्तमप्रकारे झालेले आहे. असा.",
         "11":"शुभेक्षण: - ज्याचे दर्शन शुभकारक आहे. कारण त्या दर्शनाने मुमुक्षूंना मोक्ष लाभतो. संसारी जनांना भोगांची प्राप्ति होते. संशय नाहीसे होतात. पातकी पवित्र होतात. हृदयाच्या ग्रंथी सुयतात. म्हणून त्यांचे दर्शन शुभ आणि कल्यारकारक आहे असे म्हटले जाते."
      }
   },
   {
      "number":"44",
      "play":false,
      "repeat":false,
      "path":"../media/44.m4a",
      "verse":"रामो विरामो विरजो मार्गो नेयो नयो ऽनयः ।\nवीरः शक्तिमतांश्रेष्ठो धर्मो धर्मविदुत्तमः ॥४३॥",
      "artha":{
         "1":"राम: - योगीजन ज्याच्या ठिकाणी रममाण होतात. किंवा रमणीय शरीर धारण करणारा किंवा राम या नावाने दारथाच्या पोटी अवतार धारण करणारा.",
         "2":"विराम: - सर्व प्राणिमात्रांचे विश्रांतिस्थान.",
         "3":"विरज: - रज म्हणजे आसक्ति. ती ज्याच्याजवळ नाही असा, विरक्त. रजोगुणाच्या दोषापासून अलिप्त.",
         "4":"मार्ग: - जो परमपदाकडे घेऊन जातो. उन्नति, प्रगति, विकास घडवितो.",
         "5":"नेय: – परमपदाकडे किंवा विकासाकडे घून जाण्यास किंवा नेण्यास योग्य आहे असा जो जीव तो ज्याचे स्वरूप आहे.",
         "6":"नय: - नेणारा, घेऊन जाणारा पुढारी. मार्ग, नेय आणि नय ही एक त्रिपुटी आहे व या तिन्ही रूपाने एकच भगवंत नटला आहे.",
         "7":"अनय: - ज्याला कोणी नेता नाही.",
         "8":"",
         "9":"वीर: - पराक्रमी, शूर.",
         "10":"शक्तिमतां श्रेष्ठ: - शक्तिशाली असलेल्या देवदेवतांच्या मध्येही श्रेष्ठ.",
         "11":"धर्म: - सर्व भूतमात्रांचे धारण करणारा, किंवा धर्माचरणाने प्राप्त होणारा.",
         "12":"धर्मविदुत्तम: - धर्म जाणणान्यांमध्ये श्रेष्ठ. वेद, स्मृति, शास्त्रे भगवंताच्या आज्ञेत रहातात. म्हणून हे नाव प्राप्त झालेले आहे."
      }
   },
   {
      "number":"45",
      "play":false,
      "repeat":false,
      "path":"../media/45.m4a",
      "verse":"वैकुण्ठः पुरुषः प्राणः प्राणदः प्रणवः पृथुः ।\nहिरण्यगर्भः शत्रुघ्नो व्याप्तो वायु रधोक्षजः ॥४४॥",
      "artha":{
         "1":"वैकुण्ठः - विविध भूतांच्या गति कुंठित करून त्यांना आपल्या इच्छेप्रमाणे वागण्यास लावणारा किंवा वैकुंठलोकाचा स्वामी किंवा बंधने दूर सारून मुक्त असलेला.",
         "2":"पुरुष: - शरीररूपी नगरीत रहाणारा.",
         "3":"प्राण: - प्राणस्वरूप, श्वसनरूप हालचाल करणारा.",
         "4":"प्राणद: - प्राणांचे हरण करणारा, जीवनदायक.",
         "5":"प्रणव: - ज्याची स्तुति सर्व करतात वा ज्याला सर्व प्रणाम करतात किंवा जो सर्वाच्या आदि, अंती असतो. ॐकार हे ज्याचे स्वरूप आहे.",
         "6":"पृथुः - विस्तृत विश्वरूपाने विस्तारलेला.",
         "7":"",
         "8":"हिरण्यगर्भः - सृष्टीची उत्पत्ति करणारा ब्रह्मेदव हे ज्याचे स्वरूप आहे.",
         "9":"शत्रुघ्न: - शत्रूंचा संहार करणारा, रामचंद्राचा धाकटा भाऊ.",
         "10":"व्याप्त: - सर्वांना व्यापून असलेला.",
         "11":"वायु: - गतिरूप वा गंधस्वरूप.",
         "12":"अधोक्षज: - कधीहि क्षीण न होणारा किंवा पृथ्वी आणि अंतरीक्ष यांच्यामध्ये विराटरूपाने राहणारा किंवा अंतर्मुख झालेल्या इंद्रियांना जो प्रगट होतो (दिसतो, आकळतो)."
      }
   },
   {
      "number":"46",
      "play":false,
      "repeat":false,
      "path":"../media/46.m4a",
      "verse":"ऋतुः सुदर्शनः कालः परमेष्ठी परिग्रहः ।\nउग्रः संवत्सरो दक्षो विश्रामो विश्वदक्षिणः ॥४५॥",
      "artha":{
         "1":"ऋतु: - वसंतादि ऋतु हे ज्याचे स्वरूप आहे.",
         "2":"सुदर्शन: - भक्तांना ज्याचे दर्शन सुखाने होते किंवा दिसण्यात जो सुंदर आहे.",
         "3":"काल: - सर्वाना आवडणारा काल हे ज्याचे स्वरूप आहे.",
         "4":"परमेष्ठी: – परम म्हणजे श्रेष्ठ, उत्कृष्ट अशा स्थानी राहणे हा ज्याचा स्वभाव आहे.",
         "5":"परिग्रह: - भक्तांनी अर्पण केलेली पाने, फुले, फळे जो स्वीकारतो किंवा उद्धाराची इच्छा असलेले ज्याच्या आश्रयास जातात.",
         "6":"",
         "7":"उग्र: - भयप्रद, सूर्य चंद्रादीही याचे भय बाळगून नियमितपणे आपली कार्ये करतात असे वेदांनी वर्णन केलेले आहे.",
         "8":"संवत्सर: - वर्षरूप काल हे ज्याचे स्वरूप आहे. किंवा सर्वभूते ज्याच्याठिकाणी वास करतात.",
         "9":"दक्ष: - दक्षतेने सर्व कार्ये करणारा किंवा दक्ष प्रजापति हे ज्याचे स्वरूप आहे.",
         "10":"विश्राम: - सर्व जीवांचे जो विश्रांतिस्थान आहे. अनेक प्रकारच्या व्यापांनी संतप्त होन दमलेल्या जीवांना ज्याचेजवळ विसावा प्राप्त होतो.",
         "11":"विश्वदक्षिणः - सर्व कामांमध्ये कुशल किंवा बलीच्या यज्ञामध्ये ज्याने सर्व विश्वच दक्षिणा म्हणून मिळविले."
      }
   },
   {
      "number":"47",
      "play":false,
      "repeat":false,
      "path":"../media/47.m4a",
      "verse":"विस्तार: स्थावरस्थाणुः प्रमाणं बीजमव्ययम् ।\nअर्थोऽनर्थो महाकोशो महाभोगो महाधनः ॥४६॥",
      "artha":{
         "1":"विस्तार: - विश्वरूपाने विस्तृत झालेला.",
         "2":"स्थावरस्थाणु: - स्थिर असणान्या व वाटणान्या गोष्टी ज्याच्या आधारावर टिकून राहिल्या आहेत.",
         "3":"प्रमाणं - प्रमाणभूत स्वतःच ज्ञानभूत असल्याने ज्याचे प्रामाण्य निःसंशय आहे.",
         "4":"बीजमव्ययम् - स्वतःच्या ठिकाणी वेगळेपणा न येऊ देता जो विश्वाचे मूलकारण होतो.",
         "5":"",
         "6":"अर्थ: - सुखरूप असल्यामुळे सर्व ज्याची अपेक्षा करतात. सर्वांना जो हवासा वाटतो.",
         "7":"अनर्थ: - पूर्णकाम असल्यामुळे ज्याला कशाचीही अपेक्षा नाही. असा.",
         "8":"महाकोश: - अन्नमय, प्राणमय, मनोमय, विज्ञानमय, आनंदमय या पाच कोशांनी जो युक्त आहे.",
         "9":"महाभोग: - अत्यंत श्रेष्ठ असा आनंद हाच ज्याचा उपभोग आहे.",
         "10":"महाधनः - ज्याचे जवळ सर्व प्रकारचे धन अपरंपार आहे."
      }
   },
   {
      "number":"48",
      "play":false,
      "repeat":false,
      "path":"../media/48.m4a",
      "verse":"अनिर्विण्णः स्थविष्टो ऽभूर् धर्मयूपो महामखः ।\nनक्षत्रनेमिर् नक्षत्री क्षमः क्षामः समीहनः ॥४७॥",
      "artha":{
         "1":"अनिर्विण्णः - कधीही खिन्न न होणारा.",
         "2":"स्थविष्ठः - विराट रूपाने स्थित असलेला.",
         "3":"अभूः - अजन्मा, जन्मादि विकार ज्याच्याजवळ नाहीत असा. किंवा भू असा पाठ घेऊन जगद्रूपाने जन्मणारा वा पृथ्वी स्वरूप.",
         "4":"धर्मयूपः - धर्माचा यूप. ज्याच्याशी बांधला गेल्यामुळे धर्म सर्वांच्या उपयोगी पडतो.",
         "5":"महामखः - वाजपेय, अश्वमेध, सोमयाग यासारखे मोठे यज्ञ हे ज्याचे स्वरूप आहेत. किंवा मोठमोठे यज्ञ ज्याने केले आहेत किंवा ज्याला यज्ञ अर्पण करणारे महान् ठरतात.",
         "6":"",
         "7":"नक्षत्रनेमिः - नक्षत्रमंडलाचे नियमन करणारा.",
         "8":"नक्षत्री - नक्षत्रांच्या रूपाने अंतरीक्षात राहणारा.",
         "9":"क्षमः - सर्व कार्य करण्याचे सामर्थ्य असलेला. सर्व समर्थ किंवा सर्व काही सहन करणारा, क्षमाशील.",
         "10":"क्षामः - सर्व विकार क्षीण होऊन केवळ आत्मरूपाने राहणारा. किंवा ज्याच्या शरीरामध्ये पंचमहाभूतांचे विशेषतः पृथ्वीचे आणि जलाचे अंश नाहीत असा.",
         "11":"समीहनः - चांगली इच्छा करणारा, हितचिंतक. जग उत्पन्न करण्याची प्रेरणा असलेला."
      }
   },
   {
      "number":"49",
      "play":false,
      "repeat":false,
      "path":"../media/49.m4a",
      "verse":"यज्ञ ईज्यो महेज्यश् च क्रतुः सत्रं सतांगतिः ।\nसर्वदर्शी विमुक्तात्मा सर्वज्ञो ज्ञानमुत्तमम् ॥४८॥",
      "artha":{
         "1":"यज्ञः - सर्व प्रकारचे यज्ञ हे ज्याचे स्वरूप आहे.",
         "2":"इज्यः - यज्ञरूपी आराधना ज्याला उद्देशून केली जाते.",
         "3":"महेज्यः - यज्ञरूपाने आराधना करण्यासाठी जो सर्वात अधिक योग्य आहे.",
         "4":"च म्हणजे आणि ",
         "5":"क्रतुः - यूप वा यज्ञस्तंभाने युक्त असा जो यज्ञ ज्याला क्रतु असे म्हणतात ते",
         "6":"सत्रं - सत्र हेच ज्याचे स्वरूप आहे किंवा सत्याचे जो रक्षण करतो.",
         "7":"सतांगति - सज्जनांना वा सत्पुरुषांना जो प्राप्त करून घेण्यास योग्य असा वाटतो. व ज्याच्या प्राप्तीसाठी ते प्रयत्नशील असतात.",
         "8":"",
         "9":"सर्वदर्शी - सर्व भूतमात्रांचे सर्व प्रकारचे प्रगट, अप्रगट वर्तन जो पहातो.",
         "10":"विमुक्तात्मा - ज्याचा आत्मा स्वभावत:च सर्व प्रकारच्या बंधनातून मुक्त आहे.",
         "11":"सर्वज्ञः - सर्व काही जाणणारा.",
         "12":"ज्ञानमुत्तमम् - श्रेष्ठ असे वेदान्तज्ञान हेच ज्याचे स्वरूप आहे. किंवा नित्यसिद्ध दिक्, आणि काल यांनी मर्यादित न होणारे व मोक्षप्राप्तिचे एकमेव साधन असे शुद्धज्ञान ज्याचे स्वरूप आहे."
      }
   },
   {
      "number":"50",
      "play":false,
      "repeat":false,
      "path":"../media/50.m4a",
      "verse":"सुव्रतः सुमुखः सूक्ष्मः सुघोषः सुखदः सुहृत् ।\nमनोहरो जितक्रोधो वीरबाहुर् विदारणः ॥४९॥",
      "artha":{
         "1":"सुव्रतः - उत्तम प्रकारचे व्रत स्वीकारलेला. सर्व भूतांना अभय देणे, जो शरण आला आहे व मी तुझा आहे असे जो म्हणतो त्याच्या योगक्षेमाचा सर्व प्रकारे भार वाहणे अशी व्रते भगवंताने स्वीकारली आहेत.",
         "2":"सुमुखः - ज्याचे मुख, ज्याची मुद्रा अत्यंत प्रसन्न आहे. कोणत्याही परिस्थितीत ती मलीन किंवा खिन्न होत नाही किंवा सर्व विद्या ज्याच्या मुखातून उपदेशिलेल्या गेल्या तो.",
         "3":"सूक्ष्मः - जो इंद्रिय-मन-बुद्धिच्या पलीकडे आहे, इंद्रियांनी ज्याचे ज्ञान होणे शक्य नाही असा.",
         "4":"सुघोषः - ज्याचा घोष म्हणजे शब्दोच्चार आकर्षक, सुंदर आहे. भगवंताच्या नि:श्वासातून वेद निर्माण झाल्याने हे नाव प्राप्त झाले आहे. किंवा मेघाच्या वा सागराच्या गर्जनेप्रमाणे गंभीर निनाद भगवंताच्या ध्वनीमध्ये भरून राहिला आहे त्यामुळे हे नाव प्राप्त झाले आहे.",
         "5":"सुखदः - सुख देणारा किंवा सुखाचा विच्छेद करणारा.",
         "6":"सुहृत् - प्रत्युपकाराची अपेक्षा न ठेवता सहाय्य करणारा, सद्भावना बाळगणारा.",
         "7":"",
         "8":"मनोहरः - ज्याच्याकडे मन ओढले जाते असा. सौंदर्य, सद्गुण आणि आनंदरूपत्व यामुळे मन हरण करून घेणारा.",
         "9":"जितक्रोधः - ज्याने क्रोध जिंकला आहे. भगवंताने राक्षसांना ठार मारले वा शत्रूच्या पराजयासाठी अनेक युद्धे अवतार धारण करून उत्पन्न केली. असे दिसत असले तरी ती स्वार्थ वा सूडबुद्धिने उत्पन्न झालेल्या संतापाने नसून जगताचे कल्याण वा धर्मसंरक्षण यासाठी ती केली आहेत. भगवंत क्रोधवश होत नाहीत त्या संदर्भात हे नाव प्राप्त झाले आहे.",
         "10":"वीरबाहुः - ज्याचे बाहू पराक्रमी आहेत.",
         "11":"विदारणः - दुष्टांची हृदये विदीर्ण करणारा. नरसिंह अवतारामध्ये हिरण्यकशिपूचे पोट फाडले त्यावरूनही हे नाव प्राप्त झाले आहे."
      }
   },
   {
      "number":"51",
      "play":false,
      "repeat":false,
      "path":"../media/51.m4a",
      "verse":"स्वापनः स्ववशो व्यापी नैकात्मा नैककर्मकृत् ।\nवत्सरो वत्सलो वत्सी रत्नगर्भो धनेश्वरः ॥५०॥",
      "artha":{
         "1":"स्वापनः - झोप असणारा, झोपविणारा, आपल्या मायाशक्तीने जो जीवाना आत्मज्ञानरूप जागृति येऊ देत नाही.",
         "2":"स्ववशः - स्वतंत्र. ज्याचे सर्व काही स्वत:च्या स्वाधीन असते. दुसऱ्या कोणावरही व कशावरही अवलंबून नसतो.",
         "3":"व्यापी - आकाशाप्रमाणे सर्व काही व्यापणारा.",
         "4":"नैकात्मा - अनेक रूपांनी अनेक प्रकारांनी प्रगट होणारा.",
         "5":"नैककर्मकृत् - विश्वाच्या उत्पत्तिस्थितिलयासाठी अनेक प्रकारची कृत्ये करणारा.",
         "6":"",
         "7":"वत्सरः - सर्व काही ज्याच्यामध्ये रहाते किंवा वर्षरूपाने कालस्वरूप असलेला.",
         "8":"वत्सलः - प्रेमळ, स्नेहयुक्त, मायाळू.",
         "9":"वत्सी - वासरांचे, बालकांचे, प्रजेचे पालन करणारा.",
         "10":"रत्नगर्भः - अनेक प्रकारची रत्ने ज्याच्या उदरामध्ये आहेत अशा सागरासारखा.",
         "11":"धनेश्वरः - धनाचा, संपत्तीचा, साधनसामुग्रीचा स्वामी."
      }
   },
   {
      "number":"52",
      "play":false,
      "repeat":false,
      "path":"../media/52.m4a",
      "verse":"धर्मगुब् धर्मकृद् धर्मी स दसत् क्षर मक्षरम् ।\nअविज्ञाता सहस्रांशुर् विधाता कृतलक्षणः ॥५१॥",
      "artha":{
         "1":"धर्मगुप् - धर्माचे रक्षण करणारा.",
         "2":"धर्मकृत् - धर्माची स्थापना करणारा किंवा धर्म निर्माण करणारा.",
         "3":"धर्मी - धर्माचे धारण करणारा वा धर्माप्रमाणे आचरण करणारा, धर्मयुक्त, धार्मिक.",
         "4":"सत् - सत्यस्वरूप, अस्तित्वमात्र, सत्तारूप.",
         "5":"असत् - अविद्या माया हीने युक्त. किंवा उपाधिमुळे अस्तित्वात आलेल्या अशा दिसणाऱ्या, भासणाऱ्या विश्वाच्या पलीकडे असलेला.",
         "6":"क्षरम् - नाहीसे होणाऱ्या विश्वाच्या रूपाने नटलेला.",
         "7":"अक्षरम् - कूटस्थ. देहाच्या आश्रयाने असणारा चैतन्यरूप, नाश न पावणारा.",
         "8":"",
         "9":"अविज्ञाता - स्वत:च्या ठिकाणी कर्तृत्व, भोक्तृत्व, संकल्प धारण करणारा जीव हा विज्ञाता आहे. त्यापेक्षा वेगळा म्हणून भगवंतास हे नाव प्राप्त झाले.",
         "10":"सहस्रांशुः - सहस्रावधि किरणांनी युक्त असा सूर्य हे ज्याचे स्वरूप आहे.",
         "11":"विधाता - विश्वाचे जो विशेषरूपाने धारण करतो.",
         "12":"कृतलक्षणः - ज्याचे लक्षण म्हणजे स्वरूप ज्ञानाचे साधन वेदांतशास्त्राने सांगितले आहे. किंवा ज्याने अनेक प्रकारची शास्त्रे निर्माण केलेली आहेत किंवा ज्याने भूतमात्रांच्या ठिकाणी त्यांना वेगळेपणाने ओळखता येतील अशी लक्षणे म्हणजे चिह्ने निर्माण केली आहेत. किंवा ज्याने आपल्या ठिकाणी श्रीवत्सादि चिह्ने धारण केली आहेत असा."
      }
   },
   {
      "number":"53",
      "play":false,
      "repeat":false,
      "path":"../media/53.m4a",
      "verse":"गभस्तिनेमिः सत्त्वस्थः सिंहो भूतमहेश्वरः ।\nआदिदेवो महादेवो देवेशो देवभृद्गुरुः ॥५२॥",
      "artha":{
         "1":"गभस्तिनेमिः - सूर्यमंडलासारखा प्रकाशमान. गभस्ति म्हणजे किरण हे ज्याच्या नेमिसारखे म्हणजे चाकाच्या आरासारखे आहेत. किंवा जो किरणांच्या नेमीभागी म्हणजे मध्यभागी आहे.",
         "2":"सत्त्वस्थः - प्राधान्येकरून सत्त्वगुणांच्या आश्रयाने राहणारा.",
         "3":"सिंहः - सिंहासारखा पराक्रमी किंवा नरहरीरूप ज्याने धारण केले आहे असा.",
         "4":"भूतमहेश्वरः - सर्व विश्वाचा जो महान् ईश्वर आहे. किंवा खरोखरीच जो फार मोठा आहे.",
         "5":"",
         "6":"आदिदेवः - सर्वभूतांचे ग्रहण करणारा असा देव किंवा सर्व देवांच्या आधी असलेला.",
         "7":"महादेवः - शंकरस्वरूप किंवा महान् ऐश्वर्याने युक्त असा सर्वश्रेष्ठ देव.",
         "8":"देवः - देवांचा राजा देवांवर सत्ता असलेला.",
         "9":"देवभृद्गुरुः - देवांचे भरणपोषण करणारे जे ब्रह्मदेव इंद्रादि विशेष योग्यतेचे देव त्यांनाही गुरुस्थानी असलेला वा त्यांच्याहि पेक्षा श्रेष्ठ."
      }
   },
   {
      "number":"54",
      "play":false,
      "repeat":false,
      "path":"../media/54.m4a",
      "verse":"उत्तरो गोपतिर् र्गोप्ता ज्ञानगम्यः पुरातनः ।\nशरीरभूतभृद् भोक्ता कपीन्द्रो भूरिदक्षिणः ॥५३॥",
      "artha":{
         "1":"उत्तरः - जन्मादि बंधनाच्या पलिकडे असलेला किंवा सर्वापेक्षा श्रेष्ठ.",
         "2":"गोपति - गो म्हणजे गाई. इंद्रिये किंवा पृथ्वी यांचा स्वामी.",
         "3":"गोप्ता - रक्षक, पालक.",
         "4":"ज्ञानगम्यः - ज्ञानानेच केवळ ज्याला जारता येते असा.",
         "5":"पुरातनः - पूर्वी असलेला, सर्वांपेक्षा वडिल.",
         "6":"",
         "7":"शरीरभूतभृत् - शरीर निर्माण करणारी भूते धारण करणारा.",
         "8":"भोक्ता - उपभोग घेणारा. विश्वातील यच्चयावत् पदार्थांचा जो भोग घेतो किंवा पालन करणारा. किंवा निरतिशय आनंदात रहाणारा.",
         "9":"कपीन्द्रः - वानरांचा स्वामी. रामचंद्र, किंवा कपि म्हणजे वहार त्यामध्ये श्रेष्ठ असलेला. असा वराह अवतार, हनुमान.",
         "10":"भूरिदक्षिणः - पुष्कळ दक्षिणा देणारा किंवा अत्यंत सावध."
      }
   },
   {
      "number":"55",
      "play":false,
      "repeat":false,
      "path":"../media/55.m4a",
      "verse":"सोमपो ऽमृतपः सोमः पुरुजित् पुरुसत्तमः ।\nविनयो जयः सत्यसंधो दाशार्हः सात्वतांपतिः ॥५४॥",
      "artha":{
         "1":"सोमपः - सोमरसाचे प्राशन करणारा.",
         "2":"अमृतपः - अमृताचे प्राशन करणारा किंवा समुद्रमंथनाचे वेळी अमृताचे रक्षण करणारा.",
         "3":"सोमः - औषधीचे पोषण करणारा असा चंद्र किंवा उमा म्हणजे पार्वती तिच्यासह असलेला असा शंकर.",
         "4":"पुरुजित् - सर्वांना जिंकणारा",
         "5":"पुरुसत्तमः - जो विशाल असे विश्वरूप उत्कृष्ट रीतीने धारण करतो.",
         "6":"",
         "7":"विनयः - दुष्टांना नम्र करणारा. विनयी.",
         "8":"जयः - सर्वाना जिंकणारा किंवा सर्वदा जय मिळविणारा.",
         "9":"सत्यसंधः - सन्ध म्हणजे संकल्प. ज्याचा संकल्प नेहमी सत्य असतो असा.",
         "10":"दाशार्हः - सर्वस्वाचे दान करण्यास जो योग्य आहे असा किंवा दार्हि कुलात उत्पन्न झालेला.",
         "11":"सात्वतां पतिः - सात्वत् नावाचे एक तंत्र आहे. त्याची रचना व व्याख्यान करणारा किंवा सात्वत नावाच्या यदुकुलाचा स्वामी."
      }
   },
   {
      "number":"56",
      "play":false,
      "repeat":false,
      "path":"../media/56.m4a",
      "verse":"जीवो विनयितासाक्षी मुकुन्दो ऽमितविक्रमः ।\nअम्भोनिधि रनन्तात्मा महोदधिशयो ऽन्तकः ॥५५॥",
      "artha":{
         "1":"जीवः - जीवरूपाने असणारा.",
         "2":"विनयिता साक्षी - प्रजांच्या विनयाचे नम्रतेचे अवलोकन करणारा. विनयिता आणि असाक्षी अशी दोन पदे केली तर विशेषरीतीने घेऊन जाणारा, परमपदास नेणारा आणि आत्म्याव्यतिरिक्त दुसरे काहीही न पाहणारा असे अर्थ होतात.",
         "3":"मुकुन्दः - मोक्ष देणारा.",
         "4":"अमितविक्रमः - ज्याचा पराक्रम अतुलनीय आहे.",
         "5":"",
         "6":"अम्भोनिधिः - देव, मनुष्य, पितर आणि असुर या चार कोटींना अम्भ असे म्हणतात. ते ज्याच्या मध्ये रहातात असा. किंवा जलाचा साठा असा समुद्र.",
         "7":"अनन्तात्मा - देश, काल आणि वस्तु यांनी ज्याचे स्वरूप परिच्छिन्न मर्यादित नाही असा.",
         "8":"महोदधिशयः - महासागरात शयन करणारा. किंवा जलप्रलयाच्यावेळी सर्व जगत् जलमय होऊन जाते त्या सर्वत्र व्यापलेल्या जलास महोदधि असे म्हणतात. कारण समुद्राचे सर्व भेद त्या स्थितीत एकरूप होतात. अशा या महोदधीमध्ये शयन करणारा. जलप्रलयाचे वेळी बालकरूपाने परमेश्वर एका वटपत्रावर निद्रिस्त असतो अशी पुराणकथा आहे.",
         "9":"अन्तकः - शेवट करणारा, नाश करणारा, मृत्युस्वरूप."
      }
   },
   {
      "number":"57",
      "play":false,
      "repeat":false,
      "path":"../media/57.m4a",
      "verse":"अजो महार्हः स्वाभाव्यो जितामित्रः प्रमोदनः ।\nआनन्दो नन्दनो नन्दः सत्यधर्मा त्रिविक्रमः ॥५६॥",
      "artha":{
         "1":"अजः - अ म्हणजे विष्णु, त्याच्यापासून जन्मलेला. काम हे ज्याचे स्वरूप आहे. किंवा जन्मरहित.",
         "2":"महार्हः - पूजन करण्यास योग्य. श्रेष्ठ.",
         "3":"स्वाभाव्यः - उत्पन्न न होणे हा ज्याचा स्वभाव आहे. जो नित्यसिद्ध आहे.",
         "4":"जितामित्रः - शत्रूंना जिंकणारा, काक्रोधासारखे अंतर्गत आणि रावणासारखे बाह्य शत्रू ज्याने जिंकिले आहेत असा.",
         "5":"प्रमोदनः - सदैव आनंदित असलेला किंवा आनंदित करणारा.",
         "6":"",
         "7":"आनन्दः - आनंद हे ज्याचे स्वरूप आहे.",
         "8":"नन्दनः - आनंदित करणारा.",
         "9":"नन्दः - सर्व प्रकारच्या समृद्धीनी संपन्न, आनंद असे पद मानले तर वैषयिक सुखाचा ज्याच्याजवळ अभाव आहे असा अर्थ होतो.",
         "10":"सत्यधर्मः - ज्याचे सच्चिदानंदादि किंवा ज्ञानवैराग्य ऐश्वर्यादि धर्म सत्य आहेत.",
         "11":"त्रिविक्रमः -  तिन्ही लोकांना जिंकण्याचा पराक्रम ज्याने केला आहे. वामन अवतारामध्ये विराटरूप धारण करून तीन पावले टाकून तिन्ही लोक व्यापले होते. त्या प्रसंगाला अनुलक्षून हे नाव प्राप्त झाले आहे."
      }
   },
   {
      "number":"58",
      "play":false,
      "repeat":false,
      "path":"../media/58.m4a",
      "verse":"महर्षिःकपिलाचार्यः कृतज्ञो मेदिनीपतिः ।\nत्रिपदस् त्रिदशाध्यक्षो महाशृंगः कृतान्तकृत्॥५७॥",
      "artha":{
         "1":"महर्षिः कपिलाचार्यः - सांख्यमताची प्रस्थापना करणारे अत्यंत थोर ऋषि कपिलमुनि ते ज्याचा अवतार आहेत.",
         "2":"कृतज्ञः - केलेल्याचे ज्ञान असलेला कार्यस्वरूप जे जगत् त्याचा ज्ञाता.",
         "3":"मेदिनीपतिः - पृथ्वीचा स्वामी.",
         "4":"",
         "5":"त्रिपदः - तीन पाय असलेला अग्नि हे ज्याचे स्वरूप आहे. तीन पावले टाकणारा. वामन अवतारामध्ये स्वर्ग, मृत्यु पाताळाचे आक्रमण भगवंतानी तीन पावले टाकून केले होते. त्या संदर्भात हे नाव प्राप्त झाले आहे.",
         "6":"त्रिदशाध्यक्षः - त्रिदश म्हणजे स्वर्ग, त्याचा अध्यक्ष किंवा कूटस्थ जीवाच्या रूपाने जागृति, स्वप्न, सुषुप्ति या तीनही दशा पाहणारा.",
         "7":"महाशृंगः - मोठे शिंग असलेला. मत्स्यावतारामध्ये भगवंताच्या मस्तकावर असलेल्या प्रचंड शृंगालाच, मनूने सप्तर्षी व सर्व बीजे यांनी भरलेली नाव बांधली होती. व त्यामुळे जलप्रलयातून त्याचे रक्षण झाले. त्या संदर्भात हे नाव प्राप्त झाले.",
         "8":"कृतान्तकृत् - केलेल्या विश्वाचा अंत म्हणजे शेवट, संहार करणारा, किंवा मृत्यु निर्माण करणारा, किंवा मृत्यूचा नाश करणारा."
      }
   },
   {
      "number":"59",
      "play":false,
      "repeat":false,
      "path":"../media/59.m4a",
      "verse":"महावराहो गोविन्दः सुषेणः कनकांगदी ।\nगुह्यो गभीरो गहनो गुप्तश्चक्रगदाधरः॥५८॥",
      "artha":{
         "1":"महावराहः - महान वराहाच्या रूपाने अवतार घेणारा. हिरण्याक्षाच्या तावडीतून पृथ्वी सोडवून ती वर आणली या कृत्यासाठी धरावे लागलेले वराहाचे रूप फार प्रचंड होते त्या संदर्भात हे नाव प्राप्त झाले आहे. वर + अहः अशी पदे पाडल्यास आकाराने मोठे असलेले श्रेष्ठ दिवस, देवांचे किंवा ब्रह्मदेवाचे दिवस हे ज्याचे स्वरूप आहे.",
         "2":"गोविन्दः - वाणीच्या द्वारा जाणला जातो असा.",
         "3":"सुषेणः - ज्याच्या भोवतीचा परिवार हा सुंदर आहे.",
         "4":"कनकांगदी - सोन्याची बाहुभूषणे धारण करणारा.",
         "5":"",
         "6":"गुह्यः - ज्याचे स्वरूप सहजासहजी प्रगट होऊ शकत नाही म्हणजे ज्याचे ज्ञान सहजासहजी होत नाही. ज्यातील तत्त्वज्ञान रहस्यमय आहे. अशा उपनिषदामुळे ज्याचा बोध होतो.",
         "7":"गभीरः - पुष्कळ खोल, उथळपणाचा अभाव असलेला किंवा ज्ञान, ऐश्वर्य, बल, पराक्रम इत्यादि गुणांमुळे ज्याच्याजवळ पोचणे कठिण आहे. गंभीर.",
         "8":"गहनः - ज्याच्यामध्ये प्रवेश मिळविणे कठिण आहे. किंवा तिन्ही अवस्थांच्या भावाचा आणि अभावाचा साक्षी.",
         "9":"गुप्तः - वाणी, मन आणि इंद्रिये यांना गोचर नसल्यामुळे यांचा अविषय असल्यामुळे मन, बुद्धि, इंद्रीयांना कळण्याच्या पलीकडे असल्यामुळे गुप्त हे नाव प्राप्त झाले आहे.",
         "10":"चक्रगदाधरः - चक्र आणि गदा ही दोन आयुधे धारण करणारा."
      }
   },
   {
      "number":"60",
      "play":false,
      "repeat":false,
      "path":"../media/60.m4a",
      "verse":"वेधाः स्वांगो ऽजितः कृष्णो दृढः संकर्षणोऽच्युतः ।\nवरुणो वारुणो वृक्षः पुष्कराक्षो महामनाः॥५९॥",
      "artha":{
         "1":"वेधाः - विधान करणारा, निर्माण करणारा ब्रह्मदेव.",
         "2":"स्वाङ्गः - जे निर्माण करावयाचे आहे त्या कार्याचा अंगभूत जो स्वत:च आहे. जसे दागिन्याच्या निर्मितीत सोने अंगभूत असते.",
         "3":"अजितः - जो कोणाकडूनही जिंकला गेला नाही.",
         "4":"कृष्णः - वर्णाने काळा असलेला. श्रीकृष्ण, व्यास, अर्जुन.",
         "5":"दृढः - घट्टपणे टिकून रहाणारा. ज्याच्या स्वरूपाची वा सामर्थ्याची कधीही हानी होत नाही असा.",
         "6":"संकर्षणोऽच्युतः - उत्तम रीतीने आकर्षण करणारा, ओढून घेणारा असा अच्युत. किंवा बलरामाच्या रूपा अवतार घेणारा अच्युत.",
         "7":"",
         "8":"वरुणः - जलाची देवता किंवा संध्याकाळच्या वेळी आपले किरण आवरून घेणारा सूर्य.",
         "9":"वारुणः - वरुणाचा पुत्र, अगस्ति किंवा वशिष्ठ.",
         "10":"वृक्षः - वृक्षाप्रमाणे स्थिर असणारा किंवा संसाररूपी वृक्षाच्या रूपात प्रगट होणारा.",
         "11":"पुष्कराक्षः - हृदयकमलामध्ये ध्यान केले असता चित्स्वरूपाने प्रकाशित होणारा.",
         "12":"महामनाः - उदार अंतःकरणाचा किंवा केवळ मनाच्या संकल्पानेच सृष्टि, स्थिति आणि प्रलय या विश्वाच्या तीनही अवस्था घडविणारा."
      }
   },
   {
      "number":"61",
      "play":false,
      "repeat":false,
      "path":"../media/61.m4a",
      "verse":"भगवान् भगहा नन्दी वनमाली हलायुधः ।\nआदित्यो ज्योतिरादित्यः सहिष्णुर् गतिसत्तमः॥६०॥",
      "artha":{
         "1":"भगवान् - संपूर्ण ऐश्वर्य, धर्म, यश, श्री, शोभा, सौंदर्य ज्ञान आणि वैराग्य या सहांना भग असे म्हणतात. हे सहाही भाव ज्याचेजवळ आहेत तो. किंवा भूतांची उत्पत्ति - प्रलय, येणे जाणे, विद्या अविद्या या सर्व गोष्टी जो जाणतो त्याला भगवान् असे म्हटले जाते.",
         "2":"भगहा - ऐश्वर्यादींचा उपसंहार करणारा.",
         "3":"नन्दी - आनंदाने युक्त.",
         "4":"वनमाली - वैजयंतीमाला धारण करणारा किंवा रानफुलांची माला धारण करणारा.",
         "5":"हलायुधः - नांगर हे ज्याचे आयुध आहे असा बलराम हे ज्याचे स्वरूप आहे.",
         "6":"",
         "7":"आदित्यः - अदितीचा पुत्र.",
         "8":"ज्योतिरादित्यः - सूर्यमंडलाच्या ज्योतीत प्रकाशात रहाणारा.",
         "9":"सहिष्णुः - सहन करणारा, शीतउष्ण, सुखदुःख, मानापमान, जय पराजय इत्यादि द्वंद्वे जो निश्चपणे समाधान वृत्तीने सहन करतो.",
         "10":"गतिसत्तमः - सर्वश्रेष्ठ गति जो मुक्ति ती ज्याचे स्वरूप आहे."
      }
   },
   {
      "number":"62",
      "play":false,
      "repeat":false,
      "path":"../media/62.m4a",
      "verse":"सुधन्वा खण्डपरशुर् दारुणो द्रविणप्रदः ।\nदिवःस्पृक् सर्वदृग्व्यासो वाचस्पतिरयोनिजः ॥६१॥",
      "artha":{
         "1":"सुधन्वाः - ज्याचे धनुष्य अत्यंत सुंदर आहे. असा.",
         "2":"खण्डपरशुः - शत्रूचे तुकडे करणारा परशु ज्याच्या हातात आहे. अखण्डपरशु असे पद घेतल्यास ज्याचा परशु कधीही खंडित होत नाही. असा. परशुरामावताराला उद्देशून ही नावे आली आहेत.",
         "3":"दारुणः - कठोर.",
         "4":"द्रविणप्रदः - धन देणारा.",
         "5":"",
         "6":"दिवः स्पृक् - स्वर्गाला स्पर्श करणारा. अंतराळपर्यंत व्यापी असलेला.",
         "7":"सर्वदृग्व्यासः - सर्व प्रकारच्या ज्ञानांचा विस्तार करणारा किंवा दृष्टिरूप असलेले जे वेद त्याचे विभाग पाडणारा. एका वेदाचे ऋग्वेदादि चार भाग व वेदांच्या अनेक शाखोपशाखा निर्माण करणारा.",
         "8":"वाचस्पतिरयोनिजः - वाणीचा स्वामी व जननीवाचून जन्मास आलेला."
      }
   },
   {
      "number":"63",
      "play":false,
      "repeat":false,
      "path":"../media/63.m4a",
      "verse":"त्रिसामा सामगः साम निर्वाणं भेषजं भिषक् ।\nसंन्यासकृत् श​मः शान्तो निष्ठा शान्तिः परायणम् ॥६२॥",
      "artha":{
         "1":"त्रिसामा - देवव्रत नावाच्या तीन सामांनी ज्याची स्तुति केली जाते. असा.",
         "2":"सामगः - सामाचे गायन करणारा.",
         "3":"सामा - सामदेव हे ज्याचे स्वरूप आहे.",
         "4":"निर्वाणम् - सर्व दुःखांचा नाश व परमानंदाची प्राप्ति जिथे होते त्या स्थितीस वा पदास निर्वाण असे म्हरतात. ते पद म्हणजे मोक्ष ज्याचे स्वरूप आहे.",
         "5":"भेषजम् - औषध. सर्व दुःखरूपी रोगावरील उपचार उपाय.",
         "6":"भिषक् - वैद्य, रोगाची चिकित्सा करणारा. सर्व प्रकारच्या दुःखांना दूर करून परमानंदाचा लाभ करून देणाऱ्या विद्येचा उपदेश करणारा.",
         "7":"",
         "8":"संन्यासकृत् - मोक्षप्राप्तिसाठी चौथा आश्रम जो संन्यास त्याची निर्मिती करणारा किंवा नरनारायण ऋषींच्या रूपाने संन्यासाश्रम स्वीकारलेला. सर्व प्रकारच्या वस्तूंना योग्य स्थानी ठेवणारा.",
         "9":"शमः - वासनारहित, शांत, प्रसन्न स्थितीत मनाला राखणे या अवस्थेस शम म्हणतात. तो शम ज्याचे स्वरूप आहे.",
         "10":"शान्तः - शुब्ध न होणारा विषयसुखाची आसक्ती नसल्यामुळे ज्याची मन बुद्धि इंद्रिये क्षोभ पावत नाहीत.",
         "11":"निष्ठा - सर्वकाही ज्याच्या आश्रयाने राहते असा श्रद्धानिष्ठा स्वरूप.",
         "12":"शान्तिः - सगळ्या प्रकारच्या अज्ञानाची निवृत्ति ज्या स्थितीत होते. त्या स्थितीस शांति असे म्हणतात. ही ब्रह्मरूप स्थिती ज्याचे स्वरूप आहे.",
         "13":"परायणम् - जे निवासस्थान पुनरावृत्ति रहित असल्याने उत्कृष्ट आहे. ते ज्याचे स्वरूप आहे."
      }
   },
   {
      "number":"64",
      "play":false,
      "repeat":false,
      "path":"../media/64.m4a",
      "verse":"शुभाङ्गः शान्तिदः स्रष्टा कुमुदः कुवलेशयः ।\nगोहितो गोपतिर्गोप्ता वृषभाक्षो वृषप्रियः ॥६३॥",
      "artha":{
         "1":"शुभाङ्गः - ज्याचे शरीर वा अवयव सुंदर कल्याणकारक आहेत.",
         "2":"शान्तिदः - शांतता देणारा, रागद्वेषादि विकारांपासून मुक्त करणारा.",
         "3":"स्रष्टा - निर्माण करणारा, सृष्टि उत्पन्न करणारा.",
         "4":"कुमुदः - चंद्रविकासी कमळ किंवा पृथ्वीवर आनंदाने राहणारा.",
         "5":"कुवलेशयः - कु+वल+शय = कु म्हणजे पृथ्वी तिला घेरणारे जे जल ते कुवल. त्या जलामध्ये शयन करणारा. किंवा कुवल म्हणजे बोर. सर्व व्यापकतेमुळे व सूक्ष्मतेमुळे त्या चोरातही राहणारा. किंवा कुवल म्हरजे सर्प त्या सर्पावर शयन करणारा.",
         "6":"",
         "7":"गोहितः - गो गाय किंवा पृथ्वी तिचे हित साधणारा.",
         "8":"गोपतिः - गाईंचा व पृथ्वीचा इंद्रियांचा स्वामी.",
         "9":"गोप्ता - रक्षण करणारा.",
         "10":"वृषभाक्षः - धर्म हीच ज्याची दृष्टी आहे. किंवा ज्याच्या दृष्टीतून वरांचा वर्षाव होतो. किंवा वृषभाप्रमाणे बैलाप्रमाणे ज्याचे नेत्र आहेत.",
         "11":"वृषप्रियः - धर्म ज्याला प्रिय आहे."
      }
   },
   {
      "number":"65",
      "play":false,
      "repeat":false,
      "path":"../media/65.m4a",
      "verse":"अनिवर्ती निवृत्तात्मा संक्षेप्ता क्षेमकृत् शिवः ।\nश्रीवत्सवक्षाः श्रीवासः श्रीपतिः श्रीमतांवरः ॥६४॥",
      "artha":{
         "1":"अनिवर्ती - माघार न घेणारा रणांगणातून परत न फिरणारा किंवा धर्माला विमुख न होणारा.",
         "2":"निवृत्तात्मा - विषयापासून स्वभावतः ज्याचे मन निवृत्त आहे. दूर झालेले आहे.",
         "3":"संक्षेप्ता - संक्षेप करणारा, प्रलयाच्यावेळी सर्व विश्वाचा विस्तार नाहीसा करून विश्वाला सूक्ष्म रूपात आणणारा.",
         "4":"क्षेमकृत् - प्राप्त झालेल्या वस्तु सांभाळणारा, मिळालेल्या वस्तूंचे रक्षण करणारा.",
         "5":"शिवः - कल्याणकारक.",
         "6":"",
         "7":"श्रीवत्सवक्षाः - ज्याच्या वक्षस्थलावर, छातीवर श्रीवत्स नावाचे चिह्न आहे.",
         "8":"श्रीवासः - ज्याच्याजवळ श्री म्हणजे शोभा, संपत्ती वा लक्ष्मी ही देवता सदैव रहाते.",
         "9":"श्रीपतिः - श्रीचा, लक्ष्मीचा पति.",
         "10":"श्रीमतांवरः - त्यांच्यामध्ये श्रेष्ठ. श्रीमंतांच्या मध्ये श्रेष्ठ किंवा चारी वेदांचे अध्ययन, ज्ञान ज्यांच्याजवळ आहे ते श्रीमान्."
      }
   },
   {
      "number":"66",
      "play":false,
      "repeat":false,
      "path":"../media/66.m4a",
      "verse":"श्रीदः श्रीशः श्रीनिवासः श्रीनिधिः श्रीविभावनः ।\nश्रीधरः श्रीकरः श्रेयः श्रीमान् लोकत्रयाश्रयः ॥६५॥",
      "artha":{
         "1":"श्रीदः - संपत्ति किंवा धन देणारा.",
         "2":"श्रीशः - लक्ष्मीचा स्वामी.",
         "3":"श्रीनिवासः - शोभा, संपत्ती, लक्ष्मी यांच्यामध्ये रहाणारा किंवा लक्ष्मी ज्याच्याजवळ रहाते.",
         "4":"श्रीनिधिः - सर्व प्रकारच्या संपत्तीचा वा गोभेचा साठा.",
         "5":"श्रीविभावनः - ज्याच्या त्याच्या कर्मानुरूप विविध प्रकारची संपत्ति विभागून देणारा.",
         "6":"",
         "7":"श्रीधरः - लक्ष्मीचा आश्रय, वक्षस्थलावर लक्ष्मी धारण करणारा.",
         "8":"श्रीकरः - संपत्तीने युक्त करणारा. आपले स्तवन, स्मरण, अर्चन करणारे जे भक्त त्यांना सुखकारक वस्तू देणारा.",
         "9":"श्रेयः - कधीही न संपणारे सुख हे ज्याचे अक्षय स्वरूप आहे. वा हित, कल्याण हे ज्याचे स्वरूप आहे.",
         "10":"श्रीमान् - शोभा, सौंदर्य, संपत्ति, लक्ष्मी ज्याच्याजवळ आहे असा.",
         "11":"लोकत्रयाश्रयः - स्वर्ग, मृत्यु, पाताळ या तिन्ही लोकांना आश्रय देणारा, आधार देणारा."
      }
   },
   {
      "number":"67",
      "play":false,
      "repeat":false,
      "path":"../media/67.m4a",
      "verse":"स्वक्षः स्वङ्गः शतानन्दो नन्दिर् र्ज्योतिर्गणेश्वरः ।\nविजितात्मा ऽविधेयात्मा सत्कीर्तिश् छिन्नसंशयः ॥६६॥",
      "artha":{
         "1":"स्वक्षः - सुंदर डोळे असलेला.",
         "2":"स्वङ्गः - सुंदर अवयव असलेला.",
         "3":"शतानन्दः - शेकडो प्रकारांनी आनंदरूप असलेला. परमात्मा केवळ आनंदरूप असला तरी उपाधिभेदाने आनंदामध्ये विविधता कल्पिली जाते.",
         "4":"नन्दिः - आनंदरूप.",
         "5":"ज्योतिर्गणेश्वरः - नक्षत्र समुदायांचा स्वामी.",
         "6":"",
         "7":"विजितात्मा - ज्याने मनावर नियंत्रण ठेवले आहे.",
         "8":"अविधेयात्मा - ज्याच्या स्वरूपाविषयी ते अमूक एका प्रकारचे आहे असे विधान करता येत नाही.",
         "9":"सत्कीर्तिः - ज्याची कीर्ति सत्य किंवा उत्तम आहे.",
         "10":"छिन्नसंशयः - ज्याच्याजवळ कोणत्याही प्रकारचा संशय लवमात्रही नाही कारण तळहातावर घेतलेल्या आवळ्याप्रमाणे सर्वकाही त्याला सहजपणे प्रत्यक्ष आहे."
      }
   },
   {
      "number":"68",
      "play":false,
      "repeat":false,
      "path":"../media/68.m4a",
      "verse":"उदीर्णः सर्वतश्चक्षुर् अनीशः शाश्वतस्थिरः ।\nभूशयो भूषणो भूतिर् विशोकः शोकनाशनः ॥६७॥",
      "artha":{
         "1":"उदीर्णः - सर्व भूतमात्रामध्ये उठून दिसणारा, श्रेष्ठ.",
         "2":"सर्वतश्चक्षुः - ज्याला सगळीकडे नेत्र आहेत.",
         "3":"अनीशः - ज्याच्यावर स्वामीत्व करणारा कोणीही नाही.",
         "4":"शाश्वतस्थिरः - जो नित्य असून ज्याचे ठिकाणी कधीही विकार उत्पन्न होत नाहीत असा.",
         "5":"",
         "6":"भूशयः - भूमीवर झोपणारा, विरक्त, रामावतारामध्ये लंकेला जाण्यासाठी वाट मिळविण्याच्या गोधात असताना समुद्रतीरावर रामचंद्रानी पृथ्वीवर शयन केले होते तो संदर्भ.",
         "7":"भूषणः - भूषित करणारा, शोभविणारा, ज्याने निरनिराळे अवतार धारण करून आपल्या बहुविध लीलांनी पृथ्वीला शोभिवले आहे.",
         "8":"भूति: - सत्तारूप, ऐश्वर्यरूप.",
         "9":"विशोकः - ज्याच्याजवळून शोक दूर गेला आहे.",
         "10":"शोकनाशनः - शोक नाहीसा करणारा."
      }
   },
   {
      "number":"69",
      "play":false,
      "repeat":false,
      "path":"../media/69.m4a",
      "verse":"अर्चिष्मान् अर्चितः कुम्भो विशुद्धात्मा विशोधनः ।\nअनिरुद्धो ऽप्रतिरथः प्रद्युम्नो ऽमितविक्रमः ॥६८॥",
      "artha":{
         "1":"अर्चिष्मान् - किरणयुक्त, प्रभायुक्त. सूर्यचंद्ररूप.",
         "2":"अर्चितः - पूजिलेला.",
         "3":"कुम्भः - कुंभात, घड्यात जल वा सतर वस्तू साठविल्या जातात त्याप्रमाणे ज्याच्यामध्ये सर्वकाही साठविलेले आहे.",
         "4":"विशुद्धात्मा - सत्त्वरजतम या तीनही गुणांहून वेगळा असलेला. पवित्र शुद्ध.",
         "5":"विशोधनः - शुद्ध करणारा, पाप नाहीसे करणारा.",
         "6":"",
         "7":"अनिरुद्धः - ज्याला कोणी अडवू शकले नाहीत अडवू शकत नाहीत किंवा चार व्यूहांच्या कल्पनेतील चौथा अनिरुद्ध तो.",
         "8":"अप्रतिरथः - ज्याविरुद्ध कोणी नाही. ज्याला कोणीही विरोध करू शकत नाही ज्याच्या तोडीचे कोणी नाही.",
         "9":"प्रद्युम्नः - द्युम्न म्हणजे धन ते ज्याच्याजवळ उत्कृष्ट आहे. विपुल आहे किंवा चतुर्व्यूहातील तिसरा जो प्रद्युम्न तो. किंवा प्रद्युम्न म्हणजे मदन हे ज्याचे स्वरूप आहे.",
         "10":"अमितविक्रमः - ज्याच्या पराक्रमास तुलना नाही. पाप नाही, मर्यादा नाही."
      }
   },
   {
      "number":"70",
      "play":false,
      "repeat":false,
      "path":"../media/70.m4a",
      "verse":"कालनेमिनिहा वीरः शौरिः शूरजनेश्वरः ।\nत्रिलोकात्मा त्रिलोकेशः केशवः केशिहा हरिः ॥६९॥",
      "artha":{
         "1":"कालनेमिनिहा - कालनेमि नावाच्या राक्षसाला ठार मारणारा.",
         "2":"वीरः - शूर पराक्रमी.",
         "3":"शौरिः - शूर नावाच्या कुलामध्ये जन्मास आलेला.",
         "4":"शूरजनेश्वरः - शूर म्हणून प्रख्यात असलेल्या इंद्रादिचाही शासक, नियंता, स्वामी.",
         "5":"",
         "6":"त्रिलोकात्मा - तिन्ही लोकांच्या मधे रहाणारा. किंवा तिन्ही लोक हेच ज्याचे स्वरूप आहेत.",
         "7":"त्रिलोकेशः - तिन्ही लोकांचा स्वामी.",
         "8":"केशवः - ज्याच्याजवळ आहेत केश = किरण, त्यांनी युक्त. ब्रह्मा, विष्णु, शिव या रूपांनी ओळखल्या जाणान्या शक्ति.",
         "9":"केशिहा - केशि नावाच्या राक्षसाला ठार मारणारा.",
         "10":"हरिः - हरण करणारा. अज्ञानरूप कारणासहित संसार नाहीसा करणारा."
      }
   },
   {
      "number":"71",
      "play":false,
      "repeat":false,
      "path":"../media/71.m4a",
      "verse":"कामदेवः कामपाल कामी कान्तः कृतागमः ।\nअनिर्देश्यवपुर् विष्णूर् वीरो ऽनन्तो धनंजयः ॥७०॥",
      "artha":{
         "1":"कामदेवः - मनन, चारी पुरुषार्थ मिळविण्याची इच्छा करणारे ज्या देवाची कामना करतात.",
         "2":"कामपालः - कामनांचे रक्षण करणारा. कामना पूर्ण करणारा.",
         "3":"कामी - कामना करणारा, इच्छा असलेला किंवा कामना पूर्ण झालेला.",
         "4":"कान्तः - सुंदर शरीर धारण करणारा, सुस्वरूप प्रियकर किंवा क म्हणजे ब्रह्मदेव, प्रलयकाली त्याचाही अंत करणारा.",
         "5":"कृतागमः - आगम म्हणजे शास्त्र. वेदस्मृति, दर्शने इत्यादि ती ज्याने रचिली आहेत.",
         "6":"",
         "7":"अनिर्देश्यवपुः - ज्याचे स्वरूप असे या प्रकारचे आहे असे उल्लेखून सांगता येत नाही. कारण भगवान गुणातीत आहे.",
         "8":"विष्णुः - ज्याच्या कांतीने सर्व पृथ्वी आणि आकाश व्यापून टाकलेले आहे असा.",
         "9":"वीरः - पराक्रमी. वि या धातूच्या अर्थाप्रमाणे गमन करणारा व्यापणारा, निर्माण करणारा, तेजस्वी, उपभोग घेणारा असेही अर्थ करता येतात.",
         "10":"अनन्तः - मर्यादारहित. अमर्याद. देश काल वस्तु यांनी न बांधला जाणारा नाश न पावणारा, व्यापक, नित्य ज्याच्या सामर्थ्यांचा, सद्गुणांचा पार देवगंधर्वादीनांही लागत नाही असा.",
         "11":"धनंजयः - धन, संपत्ति जिंकणारा, किंवा पांडवातील अर्जुन ही ज्याची विभूति आहे."
      }
   },
   {
      "number":"72",
      "play":false,
      "repeat":false,
      "path":"../media/72.m4a",
      "verse":"ब्रह्मण्यो ब्रह्मकृद् ब्रह्मा ब्रह्म ब्रह्मविवर्धनः ।\nब्रह्मविद् ब्राह्मणो ब्रह्मी ब्रह्मज्ञो ब्राह्मणप्रियः ॥७१॥",
      "artha":{
         "1":"ब्रह्मण्यः - तप, वेद, ब्राह्मण, ज्ञान यांना ब्रह्म असे म्हणतात. या ब्रह्माला जो हितकारक आहे.",
         "2":"ब्रह्मकृत् - तप इत्यादि करणारा.",
         "3":"ब्रह्मा - ब्रह्मदेव सृष्टी निर्माण करणारा.",
         "4":"ब्रह्म - वाढलेला, वाढणारा, विकासशील चैतन्याने युक्त, परब्रह्म.",
         "5":"ब्रह्मविवर्धनः - तप, वेद, ज्ञान इत्यादींना वाढविणारा.",
         "6":"",
         "7":"ब्रह्मविद् - वेदादींना यथायोग्यपणे जाणणारा.",
         "8":"ब्राह्मणः - वेदाध्ययन करून वेदांचा उपदेश करणारा ब्राह्मण हे ज्याचे स्वरूप आहे.",
         "9":"ब्रह्मी - तप, वेद, ज्ञान, पन, प्राण इत्यादि ब्रह्म शब्दाने ओळखले जाणारे भाव ज्याच्यामध्ये रहातात.",
         "10":"ब्रह्मज्ञः - ब्रह्माला किंवा वेदाला जाणणारा.",
         "11":"ब्राह्मणप्रियः - ब्राह्मणांना अतिशय प्रिय असलेला. किंवा ब्राह्मण ज्याला फार आवडतात."
      }
   },
   {
      "number":"73",
      "play":false,
      "repeat":false,
      "path":"../media/73.m4a",
      "verse":"महाक्रमो महाकर्मा महातेजा महोरगः ।\nमहाक्रतुर् महायज्वा महायज्ञो महाहविः ॥७२॥",
      "artha":{
         "1":"महाक्रमः - ज्याचा क्रम म्हणजे पाऊल टाकणे महान् आहे. वामनावताराला उद्देशून हे नाव प्राप्त झाले.",
         "2":"महाकर्मा - ज्याचे कर्म मोठे आहे. विश्वोत्पत्तीच्या संदर्भात हे नाव प्राप्त झाले आहे.",
         "3":"महातेजा - ज्याच्या तेजात सूर्यादि अत्यंत तेजस्वी ग्रह नक्षत्रगोल प्रकाशित होतात अशा महान् तेजाने युक्त. अत्यंत तेजस्वी.",
         "4":"महोरगः - वासुकीसारखे प्रचंड सर्प हे ज्याचे स्वरूप आहे.",
         "5":"",
         "6":"महाक्रतुः - अश्वमेधासारखे प्रचंड यज्ञ हे ज्याचे स्वरूप आहे.",
         "7":"महायज्वा - यज्वा म्हणजे यज्ञ करणारा यजमान, यज्ञ करणान्यांमध्येही महान असलेला.",
         "8":"महायज्ञः - वाजपेय, सोमयाग यासारखे मोठे यज्ञ हे ज्याचे स्वरूप आहे.",
         "9":"महाहविः - यज्ञानीत टाकलेल्या द्रव्यास हवि असे म्हणतात. महान स्वरूपात असलेले हविर्द्रव्य हे ज्याचे स्वरूप आहे. जगत् हे ब्रह्मरूप आहे व महाप्रलयामध्ये ब्रह्मरूप अग्नीत त्याचेच हवन होते या तात्त्विक संदर्भात हे नाव प्राप्त झाले."
      }
   },
   {
      "number":"74",
      "play":false,
      "repeat":false,
      "path":"../media/74.m4a",
      "verse":"स्तव्यः स्तवप्रियः स्तोत्रं स्तुतिः स्तोता रणप्रियः ।\nपूर्ण: पूरविता पुण्यः पुण्यकीर्ति रनामयः ॥७३॥",
      "artha":{
         "1":"स्तव्यः - स्तुति केली जाण्यास योग्य.",
         "2":"स्तवप्रियः - स्वत:ची केली जाणारी स्तुति ज्याला आवडते.",
         "3":"स्तोत्रम् - जिच्या सहाय्याने स्तुति केली जाते ती भाषा, प्रार्थना, कविता. तिला स्तोत्र असे म्हणतात ते स्तोत्र हेच ज्याचे स्वरूप आहे.",
         "4":"स्तुतिः - स्तवन करण्याच्या क्रियेला स्तुति असे म्हणतात. ती स्तुति हेच ज्याचे स्वरूप आहे.",
         "5":"स्तोता - स्तवन करणारा, स्तुति करणारा भक्त तोच ज्याचे स्वरूप आहे.",
         "6":"रणप्रियः - ज्याला रणांगण आवडते. युद्धाचा, संघर्षाचा ज्याला कंटाळा येत नाही.",
         "7":"",
         "8":"पूर्णः - ज्याच्या सर्व प्रकारच्या कामना सिद्धिस गेल्या आहेत. सर्व प्रकारच्या सामर्थ्याने, ऐश्वर्याने, संपत्तीने, सद्गुणाने जो भरलेला आहे. सर्वकाही व्यापून जो उरला आहे. ज्याच्याजवळ कशाचाही अपुरेपणा वा अभाव नाही.",
         "9":"पूरयिता - पूर्ण करणारा, पुरविणारा, भरणारा, स्वतः पूर्ण असून जो दुसऱ्यालाही सर्व प्रकारे पूर्ण करतो असा.",
         "10":"पुण्यः - पुण्यस्वरूप, पवित्र, मंगल.",
         "11":"पुण्यकीर्तिः - ज्याची कीर्ति गायिली असता पुण्य लागते. पाप नाहीसे होते. किंवा ज्याची कीर्ति, पुण्यस्वरूप अत्यंत पवित्र अशी आहे.",
         "12":"अनामयः - आमय = रोग. रोगविरहित. आरोग्य संपन्न. आध्यात्मिक, आधिभौतिक, आधिदैविक अशा तिन्ही प्रकारच्या तापापासून मुक्त झालेला."
      }
   },
   {
      "number":"75",
      "play":false,
      "repeat":false,
      "path":"../media/75.m4a",
      "verse":"मनोजवस् तीर्थकरो वसुरेता वसुप्रदः ।\nवसुप्रदो वासुदेवो वसुर् वसुमना हविः ॥७४॥",
      "artha":{
         "1":"मनोजवः - मनाप्रमाणे शीघ्र वेग असलेला.",
         "2":"तीर्थकर - सर्व विद्यांना तीर्थ असे म्हणतात. त्या सर्व प्रकारच्या वेदमान्य आणि वेदबाह्य अशा विद्यांचा जो ज्ञाता आणि वक्ता आहे.",
         "3":"वसुरेता - ज्याचे वीर्य सुवर्णमय आहे. किंवा सर्व प्रकारचे ऐश्वर्य संपत्ती ज्याच्या बीजापासून उत्पन्न झाली आहे.",
         "4":"वसुप्रदः - विपुलपणे धन देणारा.",
         "5":"",
         "6":"वसुप्रदः - मोक्षरूप उत्कृष्ट फल देणारा. किंवा दा धातूचा तोडणे असा अर्थ आहे. त्याला अनुसरून दुष्टांचे ऐश्वर्य नष्ट करणारा.",
         "7":"वासुदेवः - वसुदेवाचा पुत्र.",
         "8":"वसुः - सर्व भूते ज्याच्यामध्ये राहतात. वा जो सर्व भूतांच्यामध्ये रहातो.",
         "9":"वसुमनाः - ज्याच मन ऐश्वर्याने युक्त आहे. सर्वठिकाणी समभावाने राहण्यात त्याला आनंद आहे.",
         "10":"हविः - हवन करण्याचे द्रव्य हे ज्याचे स्वरूप आहे."
      }
   },
   {
      "number":"76",
      "play":false,
      "repeat":false,
      "path":"../media/76.m4a",
      "verse":"सद्गति: सत्कृति: सत्ता सद्भूतिः सत्परायणः ।\nशूरसेनो यदुश्रेष्ठः सन्निवास सुयामुन: ॥७५॥",
      "artha":{
         "1":"सद्गतिः - योगींना मोक्ष देणारी, उत्कृष्ट गतिचे मोक्ष.",
         "2":"सत्कृतिः - ज्याच्या क्रियांना चांगला विचार केला जातो.",
         "3":"सत्ता - अस्तित्व असलेली, स्वाभाविक, एकीभूत, नातेकडून भिन्न होणारी प्रवृत्तीसहित.",
         "4":"सद्भूतिः - सद्स्वरूप असून विविध प्रकारांत व्यक्त होणारी.",
         "5":"सत्परायणः - सद्गुरूचे आश्रय.",
         "6":"",
         "7":"शूरसेनः - ज्याच्या सेनेत हनुमान, अर्जुनसरी वीर आहेत. किंवा सर्व लोकांमध्ये ज्याची प्राचीनता आहे.",
         "8":"यदुश्रेष्ठः - यदुकुळातील सर्व लोकात श्रेष्ठ.",
         "9":"सन्निवासः - सद्गुणांच्या स्थान, संतांमध्ये राहणारा.",
         "10":"सुयामुनः - यमुना नदीच्या किनार्यावर असणारा. ती यमुना तीरावरील सर्व परिवारांमध्ये चंद्रमध्ये झडलेला."
      }
   },
   {
      "number":"77",
      "play":false,
      "repeat":false,
      "path":"../media/77.m4a",
      "verse":"भूतावासो वासुदेवः सर्वासुनिलयो ऽनलः ।\nदर्पहा दर्पदो दृप्तो दुर्धरो ऽथा पराजितः ॥७६॥",
      "artha":{
         "1":"भूतावासः - सर्व भूतांमध्ये रहणारा.",
         "2":"वासुदेवः - स्वतःच्या मायेने सर्व जगताचे आच्छादन करणारा.",
         "3":"सर्वासुनिलयः - सर्व जीवांमध्ये रहणारा, ज्यामध्ये लीन होणारा.",
         "4":"अनलः - अग्निरूप, ज्याची शक्ति अमर्यादा आहे.",
         "5":"",
         "6":"दर्पहा - उन्नतीचा कारण नाही.",
         "7":"दर्पदः - गौरव, स्वाभिमान देणारा.",
         "8":"दृप्तः - आपल्या आपल्या ठिकाणीच आनंदात रममाण असल्यामुळे अन्य कशाचीही क्षिति नसलेला.",
         "9":"दुर्धरः - ज्याला धरून ठेवणे दुर्घट आहे असा. भगवान निरुपाधिक असल्यामुळे सहजासहजी गवसत नाहीत\nआणि धरण्याची इच्छा करणारा साधक पुरेसा विरक्त एकनिष्ठ किंवा भक्त नसल्यामुळे भगवंत कचित सापडला तरी धरून ठेवता येत नाही.",
         "10":"अथ पादपूरणार्थक अव्यव.",
         "11":"अपराजित: - ज्याचा पराजय करणे शक्य नाही जो कोणाकडूनही पराजित होत नाही."
      }
   },
   {
      "number":"78",
      "play":false,
      "repeat":false,
      "path":"../media/78.m4a",
      "verse":"विश्वमूर्तिर् म​हामूर् दीप्तमूर्तिर् रमूर्तिमान् ।\nअनेकमूर्तिर् रव्यक्तः शतमूर्ति: शताननः ॥७७॥",
      "artha":{
         "1":"विश्वमूर्ति:- विश्व हे ज्याची मूर्ति आहे.",
         "2":"महामूर्ति:- ज्याचे स्वरूप वा आकृति प्रचंड आहे.",
         "3":"दीप्तमूर्ति: - ज्याचे स्वरूप तेजस्वी, प्रकाशमान आहे.",
         "4":"अमूर्तिमान् - जो व्यक्त रूप धारण करीत नाही. किंवा ज्याचा देह प्रारब्धादि कर्मामुळे प्राप्त होणारा नसतो.",
         "5":"",
         "6":"अनेकमूर्ति: निरनिराळ्या अवतारांच्या रूपाने ज्याने अनेक प्रकारची स्वरूपे धारण केली आहेत.",
         "7":"अव्यक्तः - प्रगट नसणारा 'असा या प्रकारचा या विशिष्टतेने ज्याचे वर्णन करता येत नाही.",
         "8":"शतमूर्ति:- तावधी रूपे धारण करणारा.",
         "9":"शताननः - शतावधि मुखे असलेला."
      }
   },
   {
      "number":"79",
      "play":false,
      "repeat":false,
      "path":"../media/79.m4a",
      "verse":"एको नैकः सवः कः किं यत् तत् पदमनुत्तमम् ।\nलोकबन्धुर् लोकनाथो माधवो भक्तवत्सलः ॥७८॥",
      "artha":{
         "1":"एक: - परमार्थत: ज्याच्यामध्ये भेद दाखवता येत नाहीत. किंवा ज्याच्याव्यतिरिक्त वेगळे असे काही नाहीच.",
         "2":"नैकः - मायेच्या बळावर अनेक रूपे धारण करणारा.",
         "3":"सत्र: - सोमरस ज्यामध्ये काढला जातो अशा यज्ञाला सव म्हणतात. तो सब ज्याचे स्वरूप आहे.",
         "4":"क: - क: शब्दाचा अर्थ सुख असा आहे. ते ज्याचे स्वरूप आहे किंवा क म्हणजे ब्रह्मदेव वा ब्रह्म ते ज्याचे स्वरूप आहे किंवा संपूर्ण ज्ञानाच्या अशक्यतेमुळे आश्चर्यचकित होन ज्याच्याविषयी कोण असा प्रश्न केला जातो.",
         "5":"किम् - विचार करण्यासारखे जे एकमेव तत्त्व आहे. त्या ब्रह्मास किम् असे म्हणतात. ते ज्याचे स्वरूप आहे.",
         "6":"यत् - हे सर्वनाम स्वतः सिद्ध अशा वस्तूचे वाचक आहे म्हणून ब्रह्मरूपाने ते भगवंतासाठी वापरले जाते.",
         "7":"तत् - ज्याच्या सहाय्याने ओळख करून दिली जाते. म्हणजे ओळख पटण्याचे जे महत्त्वाचे साधन व यत्रूपाने ते त्यापूर्वीही अस्तित्वात असते. तत् म्हणजे 'ते' या पदाने ओळखले जाणारे ब्रह्म हे ज्याचे स्वरूप आहे. किंवा 'तत्' शब्दाचा विस्तार करणे असाही अर्थ आहे. ब्रह्मामध्येही तो आहे म्हणून विस्तार पावलेला, विस्तार करणारा असाही अर्थ या नावाचा होतो.",
         "8":"पदमनुत्तमम् - ज्याच्यापेक्षा उत्कअष्ट दुसरे काही नाही असे पद जे मोक्ष तेच ज्याचे स्वरूप आहे.",
         "9":"",
         "10":"लोकबंधुः - लोकांचा हितकर्ता किंवा ज्याच्यामध्ये सर्वलोक बांधले जातात. म्हरजे ज्याच्या आधाराने सर्व लोक रहातात.",
         "11":"लोकनाथ: - लोकांचा स्वामी किंवा लोक ज्याच्या प्राप्तीची योजना करतात असा.",
         "12":"माधव: मधुकुलामध्ये उत्पन्न झालेला किंवा लक्ष्मीचा पति.",
         "13":"भक्तवत्सल: – भक्तांच्या विषयी स्नेहयुक्त, प्रेमळ."
      }
   },
   {
      "number":"80",
      "play":false,
      "repeat":false,
      "path":"../media/80.m4a",
      "verse":"सुवर्णवर्णो हेमांगो वरांगश् चन्ददांगदी ।\nवीरहा विषमः शून्यो घृताशी रचलश् च​लः ॥७९॥",
      "artha":{
         "1":"सुवर्णवर्ण: - ज्याची अंगकांति सुवर्णाप्रमाणे आहे.",
         "2":"हेमांग:- ज्याची अंगे सोन्यासारखी आहेत.",
         "3":"वरांग: - ज्याचे अवयव वा अंग सौंदर्यामध्ये व सामर्थ्यामध्ये श्रेष्ठ आहे.",
         "4":"चंदनाङ्गदी – ज्याचे शरीर चंदनाच्या उटीने आणि बाहूभूषणांनी सुशोभित झालेले आहे.",
         "5":"",
         "6":"वीरहा - रणांगणामध्ये शत्रुपक्षातील वीरांचा नाश करणारा.",
         "7":"विषमः - ज्याच्यासारखा दुसरा कोणी नाही. किंवा ज्याच्या त्याच्या कर्माप्रमाणे भोग देत असल्यामुळे व्यवहारतः ज्याच्या कृतीत वेगवेगळेपणा दिसतो.",
         "8":"शून्यः - अपेक्षेने युक्त असलेल्या सत् व असत् आहे वा नाही अशा भावाच्या पलीकडील असल्यामुळे इंद्रियगम्य ज्ञानाच्या पलीकडे असल्यामुळे गुणरहित. आकाररहित असल्यामुळे कोणत्याही प्रकाराने वस्तुतः वर्णन करून सांगता येत नसल्यामुळे ब्रह्माचे वर्णन शून्य शब्दाने केले जाते. याचा अर्थ वर वर्णन केलेल्या वस्तुस्थितीमुळे ते शून्यासारखे आहे. असे म्हणून ब्रह्माची जी काही वस्तुस्थिती आहेतिच्याजवळ वर्णनाच्या सहाय्याने जाण्याचा हा एक प्रयत्न आहे. शून्य शब्दाचा अर्थ अभावात्मक नाही. शून्य हे नावहि एक प्रकारे ब्रह्माचे तटस्थ लक्षणच आहे.",
         "9":"घृताशी - घृत हे ओज, तेज वाढविणारे बुद्धिवर्धक, पुष्टिवर्धक, आयुष्यवर्धक असे आहे. त्या घृतासारखे परिणाम करणारे ज्याचे आशीर्वाद आहेत. किंवा ज्याच्या आशा आकांक्षा घृताप्रमाणे परिणाम करणाऱ्या आहेत. किंवा तूप जसे उष्णतेने वितळते त्याप्रमाणे ज्याच्या आशा आकांक्षा वितळून वितळून जाऊन जो निष्काम झाला आहे. घृतासारख्या सारभागाचे जो भक्षण करतो सार तेच घेतो.",
         "10":"अचल: - स्वरूप, सामर्थ्य वा ज्ञानऐश्वर्यादि धर्म यांच्यापासून जो कधीहि चलित होत नाही. स्थिर, न हालणारा.",
         "11":"चल: - गतिरूप, वायू हे ज्याचे स्वरूप आहे."
      }
   },
   {
      "number":"81",
      "play":false,
      "repeat":false,
      "path":"../media/81.m4a",
      "verse":"अमानी मान्यदो मान्यो लोकस्वामी त्रिलोकधृक् ।\nसुमेधा मेधजो धन्यः सत्यमेधा धराधरः ॥८०॥",
      "artha":{
         "1":"अमानी - अभिमान नसलेला. मानसन्मानाची इच्छा नसलेला. भगवान शुद्ध, ज्ञानस्वरूप असल्यामुळे अनात्म, जड, मायिक अशा वस्तूंविषयी त्याला अभिमान नसतो.",
         "2":"मानदः - मान देणारा. किंवा मानाचे खडण करणारा. भक्तांचा सन्मान करणारा किंवा भक्तांविषयी सन्मान बाळगणारा; दुर्जनांच्या अभिमानाचा नाश करणारा किंवा आपल्या मायेने ज्ञानाला आच्छादित करून जीवाच्या ठिकाणी अनात्मवस्तुविषयी वैषयिक, मायिक गोष्टींविषयी मी आणि माझे असा अभिमान उत्पन्न करणारा.",
         "3":"मान्य:- सर्वांना माननीय, आदरणीय असलेला.",
         "4":"लोकस्वामी - चौदाही भुवनांचा धनी.",
         "5":"त्रिलोकधृक् - तिन्ही लोकांचे धारण करणारा.",
         "6":"",
         "7":"सुमेधा - ज्याची मेधा म्हणजे धारणाशक्ति, ग्रहणशक्ति किंवा प्रेरणा उत्तम आहे.",
         "8":"मेधज: - मेध म्हणजे यज्ञ. यज्ञामुळे वा यज्ञात प्रगट होणारा. यज्ञ हा ईश्वरप्राप्तीचा एक मार्ग असल्यामुळे किंवा रामावताराच्या वेळी दारथाने केलेल्या पुत्रकामेष्टी यज्ञामुळे भगवंत प्रगट झाले म्हणून हे नाव प्राप्त झाले.",
         "9":"धन्य: - कृतकृत्य, कृतार्थ. ज्याची संकल्पित व आवश्यक कर्तव्ये यशस्वीरित्या संपूर्णपणे पार पडली आहेत असा.",
         "10":"सत्यमेधा - परमेश्वराची मेधा म्हणजे बुद्धि सत्य आहे. त्यात कोणत्याही प्रकारे चंचलता वा उणीव येत नाही असा.",
         "11":"धराधरः - पृथ्वीचे धारण करणारा."
      }
   },
   {
      "number":"82",
      "play":false,
      "repeat":false,
      "path":"../media/82.m4a",
      "verse":"तेजोवृषो द्युतिधरः सर्वशस्त्रभृतांवरः ।\nप्रग्रहो निग्रहो व्यग्रो नैकशृंगो गदाग्रजः ॥८१॥",
      "artha":{
         "1":"तेजोवृषः - आदित्यरूपाने सूर्यरूपाने तेजाची जलाची वृष्टी करणारा.",
         "2":"द्युतिधरः - तेज, कांति, प्रभा धारण करणारा.",
         "3":"सर्वशस्त्रभृतां वरः - शस्त्र धारण करणारा भक्तांनी समर्पण केलेली पानफुलेही प्रमाने स्वीकारणारा.",
         "4":"",
         "5":"प्रग्रहो - म्हणजे लगाम ज्याप्रमाणे अवखळ घोड्यालाही आवरून योग्य मार्गावर ठेवतो त्याप्रमाणे जो इंद्रिय आणि मन यांना आवरून योग्य मार्गावर ठेवण्यास सहाय्य करतो.",
         "6":"निग्रहो - स्वतःच्या स्वाधीन करून घेऊन नियमन करणारा.",
         "7":"व्यग्रो - ज्याचे अग्र म्हणजे टोक वा शेवट नाहीसे झाले आहे, जो अविनाशी आहे किंवा धर्मस्थापनेच्या कार्यात वा भक्तांना पावण्यात गढून गेला आहे.",
         "8":"नैकशृंगः - ज्याला अनेक शिंगे आहेत. वेदामध्ये अग्निरूपाने प्रगट झालेल्या रुद्राचे चार शिंगे असलेला असे वर्णन आलेले आहे.",
         "9":"गदाग्रजः - गद नावाचा वसुदेवपुत्राचा थोरला भाऊ."
      }
   },
   {
      "number":"83",
      "play":false,
      "repeat":false,
      "path":"../media/83.m4a",
      "verse":"चतुर्मूर्तिश् च​तुर्बाहुश् चतुर्व्यूहश् चतुर्गतिः ।\nचतुरात्मा चतुर्भावश् चतुर्वेदवि देकपात् ॥८२॥",
      "artha":{
         "1":"चतुमूर्ति: - विराट, सूत्रात्मा, अव्याकृत आणि तुरीय या भगवंताच्या चार मूर्ति आहेत.",
         "2":"चतुर्बाहुः - ज्याला चार हात आहेत असा.",
         "3":"चतुर्व्यूहः - चार व्यूह (रचना विशेष) असलेला.",
         "4":"चतुर्गतिः - ब्राह्मण, क्षत्रिय, वैश्य, शूद्र हे चार वर्ण; ब्रह्मचर्य, गृहस्थ, वानप्रस्थ, संन्यास हे चारी आश्रम; धर्म, अर्थ, काम, मोक्ष हे चारी पुरुषार्थ; कर्म, भक्ती, योग, ज्ञान हे चारही मार्ग शेवटी ज्याच्यापर्यंत जाऊन पोचतात असा.",
         "5":"",
         "6":"चतुरात्मा – ज्याचे मन, बुद्धि हे चतुर आहेत.",
         "7":"चतुर्भावः - चार वर्ण, चार आश्रम, चार पुरुषार्थ या चार मार्ग यांना निर्माण करणारा.",
         "8":"चतुर्वेदवित् - चारहि वेदांचे यथावत् ज्ञान असलेला.",
         "9":"एकपात् – एक चाकाच्या रथाने युक्त असलेला सूर्य हे त्याचे स्वरूप आहे."
      }
   },
   {
      "number":"84",
      "play":false,
      "repeat":false,
      "path":"../media/84.m4a",
      "verse":"समावर्तो निवृत्तात्मा दुर्जयो दुरतिक्रमः ।\nदुर्लभो दुर्गमो दुर्गो दुरावासो दुरारिहा ॥८३॥",
      "artha":{
         "1":"समावर्तः - संसारचक्राला चांगल्या रीतीने फिरविणारा.",
         "2":"निवृत्तात्मा - जो सर्वत्र सारखेपणाने व्यापून आहे.",
         "3":"दुर्जयः - ज्याला जिंकणे शक्य नाही.",
         "4":"दुरतिक्रमः - ज्याचे अतिक्रमण करणे शक्य नाही.",
         "5":"",
         "6":"दुर्लभः - ज्याला प्राप्त करून घेणे अवघड आहे.",
         "7":"दुर्गमः - ज्याच्याविषयी ज्ञान मिळविणे कठीण आहे.",
         "8":"दुर्गः - ज्याच्यापर्यंत जाऊन पोचणे दुष्कर आहे.",
         "9":"दुरावासः - ज्याला ठेऊन घेणे, राहविणे, वसविणे कठीण आहे.",
         "10":"दुरारिहा - दुष्ट शत्रूंचा नाश करणारा."
      }
   },
   {
      "number":"85",
      "play":false,
      "repeat":false,
      "path":"../media/85.m4a",
      "verse":"शुभांगो लोकसारंगः सुतन्तुस् तन्तुवर्धनः ।\nइंद्रकर्मा महाकर्मा कृतकर्मा कृतागमः ॥८४॥",
      "artha":{
         "1":"शुभाङ्गः - सुंदर कल्याणकर देह धारण करणारा.",
         "2":"लोकसारंगः - सारंग म्हणजे अमर. तो जसा फुलातील सारभाग ग्रहण करतो त्याप्रमाणे लोकांमधील चांगलेपणाचा स्वीकार करणारा.",
         "3":"सुतन्तुः - विश्वरूपी पटाला कारणीभूत असलेला उत्तम असा तंतु.",
         "4":"तंतुवर्धनः - जगद्रूपी पटाला कारणीभूत असलेल्या प्रकृतिरूप तंतूची वृद्धि करणारा.",
         "5":"",
         "6":"इंद्रकर्मा - इंद्राप्रमाणे कृत्ये करणारा.",
         "7":"महाकर्मा - ज्याचे विश्वरूप कर्म महान आहे.",
         "8":"कृतकर्मा - ज्याची कर्तव्ये पार पडली आहेत.",
         "9":"कृतागमः - ज्याने वेदशास्त्रे निर्माण केली आहेत."
      }
   },
   {
      "number":"86",
      "play":false,
      "repeat":false,
      "path":"../media/86.m4a",
      "verse":"उद्भवः सुन्दरः सुन्दो रत्ननाभः सुलोचनः ।\nअर्को वाजसनः श्रृंगी जयन्तः सर्वविज्जयी ॥८५॥",
      "artha":{
         "1":"उद्भवः - उत्कृट जन्म स्वतःच्या इच्छेने धारण करणारा.",
         "2":"सुंदरः - सुस्वरूप, सौभाग्यशाली.",
         "3":"सुन्दः - करुणाकर, दयाळू.",
         "4":"रत्ननाभः - रत्नाप्रमाणे सुंदर नाभी असलेला.",
         "5":"सुलोचनः - ज्याचे डोळे किंवा ज्ञान सुंदर आहेत.",
         "6":"",
         "7":"अर्कः - सूर्यस्वरूप.",
         "8":"वाजसनः - अत्राचे दान करणारा.",
         "9":"श्रृंगी - शिंग असलेला.",
         "10":"जयन्तः - इंद्राचा पुत्र हे ज्याचे स्वरूप आहे.",
         "11":"सर्वविज्जयी - सर्व विषयांचे ज्ञान असल्यामुळे जो सर्वदा विजयी होतो."
      }
   },
   {
      "number":"87",
      "play":false,
      "repeat":false,
      "path":"../media/87.m4a",
      "verse":"सुवर्णबिन्दु रक्षोभ्यः सर्ववागीश्वरेश्वरः ।\nमहाहृदो महागर्तो महाभूतो महानिधिः ॥८६॥",
      "artha":{
         "1":"सुवर्णबिंदुः - ज्याचे अवयव सोन्यासारखे आहेत.",
         "2":"अक्षोभ्यः - ज्याला क्षुब्ध करता येत नाही.",
         "3":"सर्ववागीश्वरेश्वरः - वागीश्वर वाणीचे वा विद्येचे स्वामी असे जे व्यास, ब्रह्मदेवादि त्या सर्वांचा धनी.",
         "4":"",
         "5":"महाहृदः - विशाल सरोवर हे ज्याचे स्वरूप आहे.",
         "6":"महागर्तः - ओलांडण्यास कठीण अशी विशाल दरी भगवंताची माया पार न लावता येण्याइतकी कठीण आहे.",
         "7":"महाभूतः - पंचमहाभूते हे ज्याचे स्वरूप आहे.",
         "8":"महानिधिः - सर्व काही ज्याच्यामध्ये साठविले जाते असा."
      }
   },
   {
      "number":"88",
      "play":false,
      "repeat":false,
      "path":"../media/88.m4a",
      "verse":"कुमुदः कुंदरः कुन्दः पर्जन्यः पावनो ऽनिलः ।\nअमृतांशो ऽमृतवपुः सर्वज्ञः सर्वतोमुखः ॥८७॥",
      "artha":{
         "1":"कुमुदः - पृथ्वीला आनंदित करणारा.",
         "2":"कुंदरः - पृथ्वीचे विदारण करणारा. वराह अवतारामध्ये हिरण्याक्षाला शोधण्यासाठी भगवान पृथ्वीला विवर करून पाताळापर्यंत गेले या कथेच्या संदर्भात हे नाव प्राप्त झाले. किंवा कुंदाच्या फुलाप्रमाणे शुद्ध फले देणारा किंवा कुंदाच्या फुलाप्रमाणे जे शुद्ध पवित्र असते त्याचा स्वीकार करणारा.",
         "3":"कुन्दः - कुंदाप्रमाणे सुंदर, स्वच्छ शरीर असलेला किंवा कश्यपाला ज्याने पृथ्वीचे दान केले आहे असा.",
         "4":"पर्जन्यः - पृथ्वीवर समृद्धि आणणारा पाऊस हे ज्याचे स्वरूप आहे. किंवा पाऊस जसा बरसतो त्याप्रमाणे इच्छित वरांचा वर्षाव करणारा.",
         "5":"पावनः - पवित्र करणारा, शुद्ध करणारा, पाप नाहिसे करणारा.",
         "6":"अनिलः - प्रेरणारहित किंवा जागरूक, अज्ञानरहित किंवा ज्याचे ठिकाणी प्राप्तीची कठिणता नाही असा सुलभ. वायु.",
         "7":"",
         "8":"अमृतांशः - अमृत म्हणजे ज्याचा अंश आहे वा अवताररूपात जो अमृताचा म्हणजे ब्रह्माचा अंश आहे. (अमृतांशः असा पाठ घेतला तर) अमृताचे सेवक करणारा किंवा ज्याची आशा, इच्छा अमृतस्वरूप आहे.",
         "9":"अमृतवपुः - ज्याचे शरीर अमर आहे.",
         "10":"सर्वज्ञः - सर्व काही जाणणारा.",
         "11":"सर्वतोमुखः - सगळीकडे मुखे असलेला."
      }
   },
   {
      "number":"89",
      "play":false,
      "repeat":false,
      "path":"../media/89.m4a",
      "verse":"सुलभः सुव्रतः सिद्धः शत्रुजित् शत्रुतापनः ।\nन्यग्रोधो दुम्बरो ऽश्वत्थश् चाणूरान्ध्रनिषूदनः ॥८८॥",
      "artha":{
         "1":"सुलभः - मिळविण्यास सोपा. भक्तीने अर्पण केलेल्या पानफुलांनेही जो प्रसन्न होतो असा.",
         "2":"सुव्रतः - ज्याने चांगले व्रत स्वीकारले आहे असा. धर्माचे संस्थापन करणे, भक्तांचा योगक्षेम वाहणे, दुष्टांचे पारिपत्य करणे इत्यादि कल्याणकारी व्रते ज्यांनी स्वीकारली आहेत असा.",
         "3":"सिद्धः - स्वत:च्या इच्छा पूर्ण करून घेणे हे ज्याच्यात्याच्या स्वतःच्या स्वाधीन आहे. आपल्या इच्छापूर्तिकरीता ज्याला दुस-यावर अवलंबून राहावे लागत नाही.",
         "4":"शत्रुजित् - शत्रूंना जिंकणारा.",
         "5":"शत्रुतापनः - शत्रूंना पीडा देणारा.",
         "6":"",
         "7":"न्यग्रोधः - वटवृक्ष हे ज्याचे स्वरूप आहे. जो सर्वांच्या खाली आणि वर विराजमान आहे.",
         "8":"उदुम्बरः - आकाशाच्याही पलीकडे असलेला. किंवा पोषण करणारे अत्र हे ज्याचे स्वरूप आहे. उंबरासारखा पवित्र वृक्ष ज्याचे स्वरूप आहे.",
         "9":"अश्वत्थः - पिंपळ ही ज्याची विभूति आहे. किंवा उद्यापर्यंतही न राहणारे भंगुर जगत् हे ज्याचे स्वरूप आहे.",
         "10":"चाणूरान्ध्रनिषूदनः - आंध्रदेशातील चाणूर नावाच्या दैत्याला ठार मारणारा."
      }
   },
   {
      "number":"90",
      "play":false,
      "repeat":false,
      "path":"../media/90.m4a",
      "verse":"सहस्रार्चिः सप्तजिह्वः सप्तैधाः सप्तवाहनः ।\nअमूर्ति रनघो ऽचिन्त्यो भयकृद् भयनाशनः ॥८९॥",
      "artha":{
         "1":"सहस्रार्चिः - सहस्रावधी किरणे असलेला.",
         "2":"सप्तजिह्वः - सात जिभा असलेला अग्नि हे ज्याचे स्वरूप आहे. काली, कराली, मनोजवा, लोहिता, धूम्रवर्णा, स्फुल्लिंगिनी, विश्वरूचि या देवतारूप अग्नीच्या सात जिभा मानल्या जातात.",
         "3":"सप्तैधाः - ज्याच्या हवनासाठी सात समिधा वापरल्या जातात असा अग्नि हे ज्याचे स्वरूप आहे.",
         "4":"सप्तवाहनः - सात वर्णाचे किरण हे ज्याचे घोडे आहेत असा सूर्य हे ज्याचे स्वरूप आहे.",
         "5":"",
         "6":"अमूर्तिः - ज्याची आकृती रूप अव्यक्त आहे.",
         "7":"अनघः - निष्पाप.",
         "8":"अचिन्त्यः - ज्याचे चिंतन करणे कठिण आहे असा प्रमाणांना वा इंद्रियांना जो अविषय आहे.",
         "9":"भयकृद् - भय उत्पन्न करणारा, भिवविणारा, अधर्माने वागणाऱ्याला जो घाबरवितो.",
         "10":"भयनाशनः - भय नाहिसे करणारा भक्तांना अभय देणारा."
      }
   },
   {
      "number":"91",
      "play":false,
      "repeat":false,
      "path":"../media/91.m4a",
      "verse":"अणुर् बृहत् कृशः स्थूलो गुणभृन् निर्गुणो महान् ।\nअधृतः स्वधृतः स्वास्यः प्राग्वंशो वंशवर्धनः ॥९०॥",
      "artha":{
         "1":"अणुः - परिणामाने अत्यंत सूक्ष्म. कोणत्याही द्रव्याच्या अंतिम विभागाला अणु असे म्हणतात. सर्व वस्तु शेवटी भगवद्रूप असल्याने हे नाव प्राप्त झाले आहे.",
         "2":"बृहत् - परिणामाने मोठा.",
         "3":"कृशः - बारीक, उपाधिरहित.",
         "4":"स्थूलः - जाड, लठ्ठ, सहज दिसणारा, सर्व विश्व हे भगवंताचे स्वरूप असल्याने हे नाव प्राप्त झाले आहे.",
         "5":"गुणभृत् - सत्त्व, रज, तम या तीन गुणांना धारण करणारा. सर्व सद्गुणांनी युक्त.",
         "6":"निर्गुणः - गुणसंबंधरहित त्रिगुणातीत.",
         "7":"महान् - बुद्धिस्वरूप, जगत्कारण. प्रकृतिपासून सत्त्वगुणप्रधान असे जे पहिले तत्त्वनिर्माण होते त्याला महान् असे म्हणतात. तेच भगवंताचे रूप आहे. किंवा थोर, मोठा, श्रेष्ठ. भगवान गुणरहित, नित्यशुद्ध आणि सर्वव्यापक असल्यामुळे कोणत्याही प्रकारचे दोष त्याचे ठिकाणी संभवत नाहीत. म्हणून त्यांना महान् थोर असे म्हटले आहे.",
         "8":"",
         "9":"अधृतः - कुणीही धारण न केलेला. ज्याला कशाचाही, कोणाचाही आधार लागत नाही असा.",
         "10":"स्वधृतः - उत्तम प्रकारे धरला गेलेला. निराधार वस्तु टिकत नाहीत. डळमळतात. परमेश्वराची स्थिति तशी नाही. तो स्वतःच्याच थोरवीमध्ये चांगल्या रीतीने प्रतिष्ठित आहे.",
         "11":"स्वास्यः - सुंदर मुख असलेला किंवा ज्याच्या मुखातून पुरुषार्थाचा उपदेश करण्यासाठी वेदशास्त्ररूपी थोर शब्दसमुदाय निघाला.",
         "12":"प्राग्वंशः - ज्याचा वंश सतत प्रगत होत रहातो. कधीही मागासलेला ठरत नाही. अवनतीला जात नाही. भगवंताचा प्रपंचरूपी वंश असा आहे. म्हणून हे नाव प्राप्त झाले आहे.",
         "13":"वंशवर्धनः - वंशाची वाढ करणारा, प्रपंच वाढविणारा, किंवा प्रपंचाचे छेदन करणारा."
      }
   },
   {
      "number":"92",
      "play":false,
      "repeat":false,
      "path":"../media/92.m4a",
      "verse":"भारभृत् कथितो योगी योगीशः सर्वकामदः ।\nआश्रमः श्रमणः क्षामः सुपर्णो वायुवाहनः ॥९१॥",
      "artha":{
         "1":"भारभृत् - भार वाहणारा, विश्वाचे ओझे वागविणारा, सर्वांचे कल्याण करण्याचे दायित्व स्वीकारणारा.",
         "2":"कथितः - सांगितला गेलेला. वेदशास्त्रपुराण ऋषिमुनी इत्यादिंनी ज्याचे श्रेष्ठत्व, महान् व्यापकत्व सामर्थ्य इत्यादि सांगितले आहे.",
         "3":"योगी - योग ज्याला अवगत आहे असा योगाचा आचरण करणारा, ज्ञानी.",
         "4":"योगीशः - योग आचरणामध्ये सर्वश्रेष्ठ. सामान्य योगी हे योगाचे आचरण करीत असताना अडचणीत येतात, दुःखे भोगतात ती स्थिति भगवंताची कधी होत नाही. म्हणून श्रेष्ठतत्त्व योगाचा स्वामी.",
         "5":"सर्वकामदः - सर्व प्रकारच्या इच्छा सफल करणारा, पुरविणारा.",
         "6":"",
         "7":"आश्रमः - विश्रांति घेण्याचे स्थान. प्रपंचरूपी अरण्यामध्ये इतस्ततः भटकून श्रमणान्यांना जो विसावा घेण्याचे स्थान ठरतो.",
         "8":"श्रमणः - अविवेकी जनांना संतापविणारा किंवा विरक्त किंवा श्रमाला न कंटाळणारा.",
         "9":"क्षामः - कृश किंवा क्षीण करणारा.",
         "10":"सुपर्णः - पंख समर्थ व सुंदर असलेला गरुड हे ज्याचे स्वरूप आहे. किंवा ज्याची छंद ही पाने चांगली आहेत, कल्याणप्रद आहेत.",
         "11":"वायुवाहनः - ज्याच्या आदेशाने वायु वहातो असा. किंवा वायु हे ज्याचे वाहन आहे."
      }
   },
   {
      "number":"93",
      "play":false,
      "repeat":false,
"path":"../media/93.m4a",
      "verse":"धनुर्धरो धनुर्वेदो दण्डो दमयिता दमः ।\nअपराजितः सर्वसहो नियन्ता ऽनियमो ऽयमः ॥९२॥",
      "artha":{
         "1":"धनुर्धरः - धनुष्य धारण करणारा.",
         "2":"धनुर्वेदः - जो धनुर्वेद म्हणजे शस्त्रविद्या युद्धशास्त्र जाणतो. किंवा शस्त्रविद्या, युद्धशास्त्र ज्यामध्ये विस्ताराने सांगितली आहेत. असा धनुर्वेद हेच ज्याचे स्वरूप आहे.",
         "3":"दण्डः - दंड, शिक्षा, शासन, नियंत्रण हेच ज्याचे स्वरूप आहे.",
         "4":"दमयिता - दमन करणारा, दुष्टांचे शासन करणारा.",
         "5":"दमः - इंद्रिये जिंकणे, इंद्रिये नियंत्रणात ठेवणे म्हणजे दम तेच ज्याचे स्वरूप आहे.",
         "6":"",
         "7":"अपराजितः - ज्याचा पराभव कोणी करू शकत नाही.",
         "8":"सर्वसह - सर्व प्रकारची कर्मे करण्यास समर्थ किंवा सर्व काही सोसणारा.",
         "9":"नियंता - नियंत्रण करणारा, व्यवस्था लावणारा, सर्वांना आपापल्या कर्तव्यात ठेवणारा.",
         "10":"नियमः - योगशास्त्रात सांगितलेला शौच, संतोष, तप, स्वाध्याय, ईश्वरप्रणिधानरूप जो नियम तो ज्याचे स्वरूप आहे.",
         "11":"यमः - योगशास्त्रात वर्णिलेला, अहिंसा, सत्य, अस्तेय, ब्रह्मचर्य, अपरिग्रह रूप जो यम तो ज्याचे स्वरूप आहे. 'अयम' असा पाठ घेतल्यास ज्याचा कुणी नियंता नाही. किंवा यम म्हणजे मृत्यू ज्याला नाही असा अर्थ करावा."
      }
   },
   {
      "number":"94",
      "play":false,
      "repeat":false,
"path":"../media/94.m4a",
      "verse":"सत्त्ववान् सात्त्विकः सत्यः सत्यधर्मपरायणः ।\nअभिप्रायः प्रियार्हो ऽर्हः प्रियकृत् प्रीतिवर्धनः ॥९३॥",
      "artha":{
         "1":"सत्त्ववान् - शौर्य, धैर्य, सोशिकपणा इत्यादींना सत्त्व असे म्हरतात. त्यांनी जो युक्त आहे.",
         "2":"सात्त्विकः - सत्त्वगुणप्रधान.",
         "3":"सत्यः - सत्यस्वरूप, चांगल्याशी चांगला असलेला.",
         "4":"सत्यधर्मपरायणः - सत्यधर्माच्या आचरणामध्ये तप्पर असलेला.",
         "5":"",
         "6":"अभिप्रायः - पुरुषार्थप्राप्तीची इच्छा असलेले लोक ज्याच्याविषयी अभिलाषा बाळगतात. किंवा जगत् ज्याच्यामध्ये समाविष्ट होते.",
         "7":"प्रियाः - प्रिय असलेल्या वस्तू अर्पण करण्यास जो योग्य आहे.",
         "8":" अर्हः - योग्यता असलेला, योग्य स्वागत, आसन, स्तुति, अर्घ्य, पाद्य, प्रार्थना आणि नमस्कार इ. साधनांनी ज्याचे पूजन करावे असा.",
         "9":"प्रियकृत् - प्रिय करणारा, प्रियकर.",
         "10":"प्रीतिवर्धनः - प्रेम वाढविणारा, आसक्ती नाहीशी करणारा."
      }
   },
   {
      "number":"95",
      "play":false,
      "repeat":false,
"path":"../media/95.m4a",
      "verse":"विहायसगतिज् र्ज्योतिः सुरुचिर् हुतभुग् विभुः ।\nरविर् विरोचनः सूर्यः सविता रविलोचनः ॥९४॥",
      "artha":{
         "1":"विहायसगतिः - आकाशही ज्याच्यामध्ये लीन होते किंवा आकाश हे ज्याचे आश्रयस्थान आहे.",
         "2":"ज्योतिः - प्रकाशस्वरूप.",
         "3":"सुरुचिः - ज्याची कांति किंवा प्रभा चांगली आहे. किंवा ज्याच्या आवडी श्रेष्ठ प्रकारच्या आहेत.",
         "4":"हुतभुक् - हवन केलेले भक्षण करणारा अग्नि हे ज्याचे स्वरूप आहे. किंवा देव हेहि अग्निमुखाने हविदद्रव्याचे भक्षण करतात म्हणून तेहि हुतभुक् आहेत.",
         "5":"विभुः - सर्वव्यापक.",
         "6":"",
         "7":"रवि - रसांचे ग्रहण करणारा. किंवा सूर्य.",
         "8":"विरोचनः - जो विविध प्रकाराने शोभतो.",
         "9":"सूर्यः - निर्माण करणारा. ऐश्वर्य, संपत्ति देणारा.",
         "10":"सविता - प्रसवता, प्रसवणारा, जन्म देणारा, विश्व उत्पन्न करणारा.",
         "11":"रविलोचनः - सूर्य हा ज्याचा डोळा आहे."
      }
   },
   {
      "number":"96",
      "play":false,
      "repeat":false,
"path":"../media/96.m4a",
      "verse":"अनन्तो हुतभुग् भोक्ता सुखदो नैकजो ऽग्रजः ।\nअनिर्विण्णः सदामर्षी लोकाधिष्ठान मद्भुतः ॥९५॥",
      "artha":{
         "1":"अनन्तः - शे हे ज्याचे स्वरूप आहे. जो निःसीम, अमर्याद आहे.",
         "2":"हुतभुक् - अर्पण केलेली द्रव्ये सेवन करणारा.",
         "3":"भोक्ता - उपभोग घेणारा. चेतनारूप असल्यामुळे जड असलेल्या प्रकृतीचा ईश्वर भोग घेतो.",
         "4":"सुखदः - सुख देणारा. 'असुखदः' असा पाठ घेतल्यास दुःखाचा नाश करणारा असा अर्थ घ्यावा.",
         "5":"नैकजः - अनेकवेळा अवतार धारण करणारा.",
         "6":"अग्रजः - सर्वाआधी जन्मलेला हिरण्यगर्भ हा ज्याचे स्वरूप आहे.",
         "7":"",
         "8":"अनिर्विण्णः - खेद, विषाद हे ज्याच्याजवळ नाहीत असा.",
         "9":"सदामर्षी - सदैव क्षमाशील. 'अमर्षी' असे पद घेतल्यास ज्याला वाईट असे काही कधीच चालत नाही.",
         "10":"लोकाधिष्ठानम् - ज्याच्या आधारावर आश्रयावर तिन्ही लोक आहेत.",
         "11":"अद्भुतः - आश्चर्यचकित करणारा. ज्याचे सामर्थ्य, प्रभाव, कार्य विचारवंतालाही आश्चर्यचकित करणारे आहे."
      }
   },
   {
      "number":"97",
      "play":false,
      "repeat":false,
"path":"../media/97.m4a",
      "verse":"सनात् सनातनतमः कपिलः कपि रप्ययः ।\nस्वस्तिदः स्वस्तिकृत् स्वस्ति स्वस्तिभुक् स्वस्तिदक्षिणः ॥९६॥",
      "artha":{
         "1":"सनात् - अनंत कालापर्यंत टिकणारा, चिरकालीन.",
         "2":"सनातनतमः - सनातन म्हणजे कालावर मात करून टिकून राहणारा, सर्वांचे कारण असलेला, त्याहीमध्ये श्रेष्ठ.",
         "3":"कपिलः - पिंगट वर्णाचा, वडवानलस्वरूप.",
         "4":"कपिः - जलाचे प्राशन करणारा असा सूर्य किंवा कपल हे ज्याचे स्वरूप आहे. किंवा मर्कटकुलात जन्मास आलेला मारुती हे ज्याचे स्वरूप आहे. किंवरा वराह.",
         "5":"अप्ययः - सर्व विश्व ज्याच्यामध्ये लीन होते.",
         "6":"",
         "7":"स्वस्तिदः - मांगल्य, कल्याण देणारा.",
         "8":"स्वस्तिकृत् - शुभ करणारा.",
         "9":"स्वस्ति - शुभ, कल्याण, मांगल्य हेच ज्याचे स्वरूप आहे.",
         "10":"स्वस्तिभुक् - जे मंगल आहे तेच स्वीकारणारा.",
         "11":"स्वस्तिदक्षिणः - मंगल करण्यामध्ये दक्ष असलेला किंवा शीघ्र गतीने शुभ करणारा."
      }
   },
   {
      "number":"98",
      "play":false,
      "repeat":false,
"path":"../media/98.m4a",
      "verse":"अरौद्रः कुण्डली चक्री विक्रम्यू र्जितशासनः ।\nशब्दातिगः शब्दसहः शिशिरः शर्वरीकरः ॥९७॥",
      "artha":{
         "1":"अरौद्रः - भयानक नसलेला. कर्म, राग, आसक्ती आणि क्रोध यांना रौद्र म्हणतात. हे भाव ज्याच्याजवळ नाहीत असा.",
         "2":"कुण्डली - कुंडले धारण करणारा किंवा योगशास्त्रात वर्णन केलेली साडेतीन वळणे असणारर कुंडलिनी ही ज्याचे स्वरूप आहे.",
         "3":"चक्री - चक्र धारण करणारा.",
         "4":"विक्रमी - पराक्रमी.",
         "5":"उर्जितशासनः - ज्याचे शासन, राजव्यवस्था ही अत्यंत विकसित, उर्जित अवस्थेला गेलेली आहेत. जगताची व्यवस्था भगवान् श्रुति स्मृति इत्यादिंच्या आदेशाने ठेवतात. त्या संदर्भात हे नाव प्राप्त झाले आहे.",
         "6":"",
         "7":"शब्दातिगः - शब्दाने वर्णन करण्याच्या पलीकडे असलेला.",
         "8":"शब्दसहः - शब्दांच्या सामर्थ्यापलीकडे असूनही वेद, वंत यांनी केलेली स्तुति वा वर्णने ज्याला मानवतात.",
         "9":"शिशिरः - शीत असा शिशिर ऋतु हे ज्याचे स्वरूप आहे किंवा तापत्रयांनी संतप्त झालेल्याला निवविणारा, शांत करणारा.",
         "10":"शर्वरीकरः - शार्वरी = रात्र ती निर्माण करणारा. चंद्र हे ज्याचे स्वरूप आहे. किंवरा प्रापंचिक लोकांना ब्रह्मज्ञान ही रात्र आहे. तर सत्पुरुषांना विषयसुख हीच रात्र आहे. अशी रात्र ज्याच्यामुळे होते."
      }
   },
   {
      "number":"99",
      "play":false,
      "repeat":false,
"path":"../media/99.m4a",
      "verse":"अक्रूरः पेशलो दक्षो दक्षिणः क्षमिणांवरः ।\nविद्वत्तमो वीतभयः पुण्यश्रवणकीर्तनः ॥९८॥",
      "artha":{
         "1":"अक्रूरः - क्रूरताविरहित. दुष्टांचा संहार करण्यामागे क्रूरता हा हेतू नसून सज्जनरक्षण व धर्मसंस्थापन हा हेतू असतो.",
         "2":"पेशल - कोमल. ज्याचे वागणे, बोलणे मन आणि शरीर हे सर्वच हवेहवेसे वाटणारे, लोभस आहे.",
         "3":"दक्षः - सावध, सर्व गोष्टी करताना सर्ववेळी ज्याचा नेमकेपणा अबाधित रहातो. योग्य वेळी योग्य गोष्टी करण्यात जो तत्पर आहे.",
         "4":"दक्षिणः - जो सदा सावध असतो, किंवा ज्याचा संचार सर्वत्र आहे.",
         "5":"क्षमिणां वरः - क्षमाशील अशा सत्पुरुषांमध्ये जो श्रेष्ठ आहे. किंवा पृथ्वीपेक्षाही ज्याचे सहन करण्याचे सामर्थ्य अधिक आहे. किंवा सर्व क्रिया करण्याची क्षमता व सामर्थ्य ज्याच्याजवळ उत्कृष्टरीतीने आहे.",
         "6":"",
         "7":"विद्वत्तमः - विद्वानांच्यामध्ये श्रेष्ठ.",
         "8":"वीतभयः - सर्व प्रकारचे भय ज्याच्यापासून दूर गेले आहे. परमात्मा हा सर्वेश्वर आणि नित्यमुक्त असल्यामुळे त्याला कशाचेही भय बाळगण्याचे कारण नाही.",
         "9":"पुण्यश्रवणकीर्तनः - ज्याच्या लीलांचे श्रवण आणि ज्याच्या गुणांचे कीर्तन हे पुण्यकर आहे. पवित्र करणारे आहे."
      }
   },
   {
      "number":"100",
      "play":false,
      "repeat":false,
"path":"../media/100.m4a",
      "verse":"उत्तारणो दुष्कृतिहा पुण्यो दुःस्वप्ननाशनः ।\nवीरहा रक्षणः सन्तो जीवनः पर्यवस्थितः ॥९९॥",
      "artha":{
         "1":"उत्तारणः - तारून नेणारा. संसारातून व संकटातून पार नेणारा.",
         "2":"दुष्कृतिहा - पाप नाहीसे करणारा किंवा पातक्यांचा नाश करणारा.",
         "3":"पुण्यः - पुण्यस्वरूप, पवित्र.",
         "4":"दुःस्वप्ननाशनः - वाईट स्वप्नांचा नाश करणारा. ज्याचे नाव घेतल्याने वा चिंतन केल्याने वाईट स्वप्ने पडत नाहीत. वा अशुभ स्वप्नांचे परिणाम नाहीसे होतात.",
         "5":"वीरहा - संसारचक्रात सापडून सतत फिरत राहण्याची गति जो मुक्ति देऊन नाहीशी करतो.",
         "6":"",
         "7":"रक्षणः - जगाचे रक्षण करणारा.",
         "8":"सन्तः - सत्पुरुषांच्या रूपाने प्रगट होणारा किंवा सत्पुरुष हेच ज्याचे स्वरूप आहेत असा.",
         "9":"जीवनः - सर्वाना जीवन देणारा.",
         "10":"पर्यवस्थितः - विश्वाला सगळीकडे अंतर्बाह्य व्यापून असणारा."
      }
   },
   {
      "number":"101",
      "play":false,
      "repeat":false,
"path":"../media/101.m4a",
      "verse":"अनन्तरूपो ऽनन्तश्रीर् जितमन्युर् भयापहः ।\nचतुरस्रो गभीरात्मा विदिशो व्यादिशो दिशः ॥१००॥",
      "artha":{
         "1":"अनन्तरूपः - असंख्य रूपाने प्रगट होणारा.",
         "2":"अनन्तश्रीः - ज्याचे ऐश्र्वर्य अपरिमित आहे.",
         "3":"जितमन्युः - ज्याने क्रोध जिंकीला आहे.",
         "4":"भयापहः - भय नाहीसे करणारा.",
         "5":"",
         "6":"चतुरस्रः - सर्व कार्यामध्ये कुशल, चौफेर क्षमता ठेवणारा. चतुरत्र असा पाठ घेतल्यास युक्त माणसांना त्यांच्या त्यांच्या कर्मानुरूप फल देणारा.",
         "7":"गभीरात्मा - ज्याचे स्वरूप सहजपणे कळू शकत नाही.",
         "8":"विदिशः - विविध प्रकारची फुले देणारा, निरनिराळ्या दिशांमध्ये रहाणारा, विविध स्थान वास करणारा.",
         "9":"व्यादिशः - आदेश देणारा, आज्ञा करणारा.",
         "10":"दिशः - वेदरूपाने कर्मफले सांगणारा, सर्व दिशांमध्ये रहाणारा."
      }
   },
   {
      "number":"102",
      "play":false,
      "repeat":false,
"path":"../media/102.m4a",
      "verse":"अनादिर् भूर्भुवो लक्ष्मीः सुवीरो रुचिरांगदः ।\nजननो जनजन्मादिर् भीमो भीमपराक्रमः ॥१०१॥",
      "artha":{
         "1":"अनादिः - सर्वांचे कारण असल्यामुळे ज्याचा आरंभ झाला असे ज्याच्याविषयी म्हरता येत नाही. आरंभरहित, उत्पत्तिरहित.",
         "2":"भूर्भुवः - सर्वाना आधार असलेल्या पृथ्वीचाही आधार असलेला.",
         "3":"लक्ष्मीः - संपत्तीची, सौंदर्याची आधिदेवता असलेली लक्ष्मी हे ज्याचे स्वरूप आहे.",
         "4":"सुवीरः - ज्याच्या हालचाली सुंदर, आकर्षक वा मंगल आहेत असा किंवा ज्याचे स्फुरण स्फूर्ति ही विविधरितीने सुंदर वा कल्याणप्रद आहे. किंवा श्रेष्ठ वीर.",
         "5":"रुचिरांगदः - ज्याची बाहुभूषणे सुंदर आहेत.",
         "6":"",
         "7":"जननः - जन्म देणारा, निर्माण करणारा.",
         "8":"जनजन्मादिः - जनांच्या उत्पत्तीचे मूलकारण असलेला.",
         "9":"भीमः - भव्य, भयप्रद.",
         "10":"भीमपराक्रमः - ज्याचा पराक्रम भीषण आहे."
      }
   },
   {
      "number":"103",
      "play":false,
      "repeat":false,
"path":"../media/103.m4a",
      "verse":"आधारनिलयो ऽधाता पुष्पहासः प्रजागरः ।\nऊर्ध्वगः सत्पथाचारः प्राणदः प्रणवः पणः ॥१०२॥",
      "artha":{
         "1":"आधारनिलयः - आधार देणान्या पृथ्वीसारख्या वस्तूंचाही आश्रयस्थान असलेला.",
         "2":"धाता - ज्याचा निर्माण करणारा कोणी नाही. किंवा प्रलयाच्या वेळी सर्वांचे प्राशन करणारा.",
         "3":"पुष्पहासः - विकसित पुष्पाप्रमाणे ज्याचे हास्य विलोभनीय आहे. किंवा पुष्पहास म्हणजे फुलांचे प्रफुल्ल होणे. आधी कळीच्या अवस्थेत असलेले फूल जसे नंतर विकसित होते त्याप्रमाणे ज्याच्यापासून सर्व जग विस्तार पावले आहे.",
         "4":"प्रजागरः - सदैव जागरूक असलेला, नित्यबुद्ध, नित्यज्ञानी.",
         "5":"",
         "6":"ऊर्ध्वगः - सर्वांच्यावर असलेला किंवा उन्नतीकडे वाटचाल करणारा.",
         "7":"सत्पथाचारः - सन्मार्गाचे आचरण करणारा.",
         "8":"प्राणदः - जीवन देणारा.",
         "9":"प्रणवः - ॐकार स्वरूप.",
         "10":"पणः - व्यवहाररूप किंवा पुण्यकर्माचा संग्रह करून योग्यतेप्रमाणे अधिकाऱ्याला त्याची फळे जो देतो. कारण पण म्हणजे नाणे, हे विनिमयाचे साधन आहे."
      }
   },
   {
      "number":"104",
      "play":false,
      "repeat":false,
"path":"../media/104.m4a",
      "verse":"प्रमाणं प्राणनिलयः प्राणभृत् प्राणजीवनः ।\nतत्त्वं तत्त्ववि देकात्मा जन्ममृत्युजरातिगः ॥१०३॥",
      "artha":{
         "1":"प्रमाणं - सत्यज्ञानाच्या साधनास प्रमाण म्हरतात. ते ज्याचे स्वरूप आहे.",
         "2":"प्राणनिलयः - प्राणाचे निवासस्थान. जीवनाधार किंवा इंद्रिये वा प्राणशक्ति ज्यात विलीन होते असा.",
         "3":"प्राणभृत् - प्राण धारण करणारा, अन्त्ररूपाने प्राणाचे पोषण करणारा.",
         "4":"प्राणजीवनः - प्राणांचे जीवन असलेला, प्राणांना प्रेरणा देणारा.",
         "5":"",
         "6":"तत्त्वं - तथ्य, सत्य, टिकून रहाणारा अंतर्गत सारभाग.",
         "7":"तत्त्ववित् - तत्त्वज्ञानी.",
         "8":"एकात्मा - विश्वाचा एकमेव आत्मा, किंवा एकमेव आत्मरूपाने सर्वदा सर्वत्र असणारा.",
         "9":"जन्ममृत्युजरातिगः - जन्म, मरण, आणि म्हातारपण या विकारांच्या पार असलेला, जन्मादि विकार ज्यास बाधू शकत नाहीत असा."
      }
   },
   {
      "number":"105",
      "play":false,
      "repeat":false,
"path":"../media/105.m4a",
      "verse":"भूर्भुवःस्वस्तरुस् तारः सपिता प्रपितामहः ।\nयज्ञो यज्ञपतिर् यज्वा यज्ञाङ्गो यज्ञवाहनः ॥१०४॥",
      "artha":{
         "1":"भूर्भुवः स्वस्तरुः - भूः, भवः, स्वः या तीन व्याहृति वेदत्रयांचे सार म्हणून मानल्या जातात. यांच्या सहाय्याने लोक तरून जातात, उद्धरून जातात. म्हणून उद्धरून नेणान्या व्याहृति हे ज्याचे स्वरूप आहे किंवा भूः, भुवः, स्वः हे तीन शब्द तीन लोकांचे प्रतिक म्हणून मानले जातात. या तीन शाखांनी विस्तारलेला वृक्ष हे ज्याचे स्वरूप आहे असा.",
         "2":"तारः - उद्धरून नेणारा, तारणारा.",
         "3":"सपिता - समानरूपाने सर्वांचा पिता असलेला.",
         "4":"प्रपितामहः - पितामह जो ब्रह्मदेव त्याचा पिता असलेला.",
         "5":"",
         "6":"यज्ञः - यज्ञस्वरूप.",
         "7":"यज्ञपतिः - यज्ञाचा स्वामी.",
         "8":"यज्वा - यज्ञ करणारा, यजमान.",
         "9":"यज्ञाङ्गः - यज्ञ हेच ज्याचे अंग आहे. किंवा वराहस्वरूप.",
         "10":"यज्ञवाहनः - यज्ञ हे ज्याचे वाहन आहे. यज्ञ ज्याला वाहून आणतो. यज्ञ हे ज्याच्या प्राप्तीचे साधन आहे."
      }
   },
   {
      "number":"106",
      "play":false,
      "repeat":false,
"path":"../media/106.m4a",
      "verse":"यज्ञभृद् यज्ञकृद् यज्ञी यज्ञभुग् यज्ञसाधनः । यज्ञान्तकृद् यज्ञगुह्यम् अन्न मन्नाद एव च ॥१०५॥",
      "artha":{
         "1":"यज्ञभृत् - यज्ञाचे धारण करणारा.",
         "2":"यज्ञकृद् - यज्ञ करणारा.",
         "3":"यज्ञी - यज्ञाची पूर्तता करणारा.",
         "4":"यज्ञभुक् - यज्ञाचा उपभोग घेणारा.",
         "5":"यज्ञसाधनः - यज्ञाची साधने, समिधा, आज्य, सृक्, सुवा इ. हे ज्याचेस्वरूप आहे.",
         "6":"",
         "7":"यज्ञान्तकृद् - यज्ञाची समाप्ति करणारा. किंवा यज्ञाचा नाश करणारा.",
         "8":"यज्ञगुह्यम् - गुह्य असा यज्ञ म्हरजे निष्काम यज्ञ वा ज्ञानमय हे ज्याचे स्वरूप आहे.",
         "9":"अन्नम् - भूतमात्रांकडून जे खाल्ले जाते व शेवटी जे भूतांचे मक्षण करते ते अत्र ज्याचे स्वरूप आहे.",
         "10":"अन्नादः - अन्नाचे भक्षण करणारा.",
         "11":"एव - एव, च ही पादपूरणार्थक अव्यये आहेत. एव म्हणजे तोच",
         "12":"च - एव, च ही पादपूरणार्थक अव्यये आहेत. च म्हणजे “आणि” असे त्यांचे अर्थ आहेत."
      }
   },
   {
      "number":"107",
      "play":false,
      "repeat":false,
"path":"../media/107.m4a",
      "verse":"आत्मयोनिः स्वयंजातो वैखानः सामगायनः ।\nदेवकीनन्दनः स्रष्टा क्षितीश: पापनानः ॥१०६॥",
      "artha":{
         "1":"आत्मयोनिः - स्वतःच स्वतः चे उत्पत्तिस्थान असलेला.",
         "2":"स्वयंजातः - स्वतःच स्वतःमध्ये जन्म घेणारा.",
         "3":"वैखानः - विशेष रीतीने पृथ्वी खोदणारा असा वराह हे ज्याचे स्वरूप आहे.",
         "4":"सामगायनः - सामाचे गायन करणारा.",
         "5":"",
         "6":"देवकीनन्दनः - वसुदेव पत्नी देवकीचा लाडका पुत्र.",
         "7":"स्रष्टा - निर्माण करणारा, सर्व विश्व ज्याने उत्पन्न केली आहेत.",
         "8":"क्षितीशः - पृथ्वीचा ईश्वर स्वामी.",
         "9":"पापनाशनः - ज्याचे कीर्तन, पूजन, स्मरण, ध्यान हे पातकांचे नाश करणारे आहे."
      }
   },
   {
      "number":"108",
      "play":false,
      "repeat":false,
"path":"../media/108.m4a",
      "verse":"शंखभृन् नन्दकी चक्री शाङ्गधन्वा गदाधरः ।\nरथांगपाणि रक्षोभ्यः सर्वप्रहरणायुधः ॥१०७॥",
      "artha":{
         "1":"शंखभृत् - पांचजन्य नावाचा शंख धारण करणारा.",
         "2":"नन्दकी - नंदक नावाचे खड्ड ज्याच्याजवळ आहे असा.",
         "3":"चक्री - सुदर्शननावाचे चक्र ज्याच्याजवळ आहे असा.",
         "4":"शाङ्गधन्वा - शा नावाचे धनुष्य धारण करणारा.",
         "5":"गदाधरः - कौमोदकी नावाची गदा ज्याच्याजवळ आहे असा.",
         "6":"",
         "7":"रथांगपाणि: - ज्याच्या हातात चक्र आहे असा. भूतादि तामस अहंकार म्हणजे पांचजन्य. विद्या म्हणजे नंदक खड्ग, सुदर्शन हे मनः तत्त्वात्मक आहे. इंद्रियकारण असा राजस अहंकार हे शा धनुष्य आहे. आणि कौमोदकी गदा ही बुद्धितत्त्वात्मक आहे. असे म्हणतात.",
         "8":"अक्षोभ्यः - ज्याला कुणीही क्षुब्ध करू शकत नाही. संतापाने ज्याचा कधीही तोल सुटत नाही.",
         "9":"सर्वप्रहरणायुध - आघात करून शत्रूचा निःपात करणारी सर्व प्रकारची आयुधे ज्याने धारण केली आहेत असा."
    } },
      {
         "number":"109",
         "play":false,
         "repeat":false,
         "path":"../media/109.m4a",
         "verse":"सर्वप्रहरणायुध ॐ नम इति ।\n",
         "artha":{ 
         }
       
   } 
]