import React, {useState, useRef, useEffect} from "react"
import PropTypes from "prop-types"
import {IoMdPause} from "react-icons/io"
import {FaMusic} from "react-icons/fa"

const FullVishnuSahasranam = ({data}) => {
	const [currentLyric, setCurrentLyric] = useState([])
	const [isPlaying, setIsPlaying] = useState(false)
	const [active, setActive] = useState(false)
	const [isEnded, setEnded] = useState(false)
	const [audioUrl, setAudioUrl] = useState(null)
	const isAnyPlayTrue = data.some(
		(item) => item.play === true || item.repeat === true
	)
	const audioRef = useRef(null)

	const lyricsData = [
		{time: 0, text: ["शंख नाद ..."]},
		{
			time: 4.5,
			text: [
				"॥ पुंडलिक वरदा हरी विठ्ठल सदगुरु ज्ञानेश्वर,",
				"तुकाराम महाराज की जय ॥",
			],
		},
		{
			time: 9.5,
			text: ["॥ जय जय रघुवीर समर्थ ॥"],
		},
		{
			time: 11.9,
			text: [
				"यस्य स्मरण मात्रेण जन्म संसार बन्धनात् ।",
				"विमुच्यते नमस्तस्मै विष्णवे प्रभविष्णवे ॥",
			],
		},
		{
			time: 19,
			text: [
				"शान्ताकारं भुजगशयनं पद्मनाभं सुरेशं",
				"विश्वाधारं गगनसदृशं मेघवर्णं शुभाङ्गम् ।",
			],
		},
		{
			time: 27.5,
			text: [
				"लक्ष्मीकान्तं कमलनयनं योगिभिर्ध्यानगम्यं",
				"वन्दे विष्णुं भवभयहरं सर्वलोकैकनाथम् ॥",
			],
		},
		{
			time: 35.6,
			text: [
				"यं ब्रह्मा  वरुणेन्द्र रुद्र मरुत: स्तुन्वन्ति दिव्यैस्तवै:",
				"वेदै: साङ्ग पदक्रमोपनिशदै: गायन्ति यं सामगा:।",
			],
		},
		{
			time: 45.39,
			text: [
				"ध्यानावस्थित तत्गतेन मनसा पश्यन्ति यं योगिनो ",
				"यस्यान्तं न विदु: सुरा सुरगणा देवाय तस्मै नम:॥",
			],
		},
		{
			time: 55.04,
			text: ["ॐ नमो भगवते वासुदेवाय ।", "ॐ नमः शिवाय ।"],
		},
		{
			time: 64.4,
			text: [
				"ॐ विश्वं विष्णुर्वषट्कारो भूतभव्यभवत्प्रभुः ।",
				"भूतकृद्भूतभृद्भावो भूतात्मा भूतभावनः ॥१॥",
			],
		},
		{
			time: 72.6,
			text: [
				"पूतात्मा परमात्मा च मुक्तानां परमा गतिः ।",
				"अव्ययः पुरुषः साक्षी क्षेत्रज्ञोऽक्षर एव च ॥२॥",
			],
		},
		{
			time: 81,
			text: [
				"योगो योगविदां नेता प्रधानपुरुषेश्वरः ।",
				"नारसिंहवपुः श्रीमान् केशवः पुरुषोत्तमः ॥३॥",
			],
		},
		{
			time: 88.7,
			text: [
				"सर्वः शर्वः शिवः स्थाणुर्भूतादिर्निधिरव्ययः ।",
				"सम्भवो भावनो भर्ता प्रभवः प्रभुरीश्वरः ॥४॥",
			],
		},
		{
			time: 97,
			text: [
				"स्वयम्भूः शम्भुरादित्यः पुष्कराक्षो महास्वनः ।",
				"अनादिनिधनो धाता विधाता धातुरुत्तमः ॥५॥",
			],
		},
		{
			time: 104.2,
			text: [
				"अप्रमेयो हृषीकेशः पद्मनाभोऽमरप्रभुः ।",
				"विश्वकर्मा मनुस्त्वष्टा स्थविष्ठः स्थविरो ध्रुवः ॥६॥",
			],
		},
		{
			time: 112.5,
			text: [
				"अग्राह्यः शाश्वतः कृष्णो लोहिताक्षः प्रतर्दनः ।",
				"प्रभूतस्त्रिककुब्धाम पवित्रं मङ्गलं परम् ॥७॥",
			],
		},
		{
			time: 120.7,
			text: [
				"ईशानः प्राणदः प्राणो ज्येष्ठः श्रेष्ठः प्रजापतिः ।",
				"हिरण्यगर्भो भूगर्भो माधवो मधुसूदनः ॥८॥",
			],
		},
		{
			time: 129.2,
			text: [
				"ईश्वरो विक्रमी धन्वी मेधावी विक्रमः क्रमः ।",
				"अनुत्तमो दुराधर्षः कृतज्ञः कृतिरात्मवान् ॥९॥",
			],
		},
		{
			time: 137,
			text: [
				"सुरेशः शरणं शर्म विश्वरेताः प्रजाभवः ।",
				"अहः संवत्सरो व्यालः प्रत्ययः सर्वदर्शनः ॥१०॥",
			],
		},
		{
			time: 145.3,
			text: [
				"अजः सर्वेश्वरः सिद्धः सिद्धिः सर्वादिरच्युतः ।",
				"वृषाकपिरमेयात्मा सर्वयोगविनिःसृतः ॥११॥",
			],
		},
		{
			time: 153,
			text: [
				"वसुर्वसुमनाः सत्यः समात्माऽसम्मितः समः ।",
				"अमोघः पुण्डरीकाक्षो वृषकर्मा वृषाकृतिः ॥१२॥",
			],
		},
		{
			time: 161,
			text: [
				"रुद्रो बहुशिरा बभ्रुर्विश्वयोनिः शुचिश्रवाः ।",
				"अमृतः शाश्वतस्थाणुर्वरारोहो महातपाः ॥१३॥",
			],
		},
		{
			time: 170,
			text: [
				"सर्वगः सर्वविद्भानुर्विष्वक्सेनो जनार्दनः ।",
				"वेदो वेदविदव्यङ्गो वेदाङ्गो वेदवित् कविः ॥१४॥",
			],
		},
		{
			time: 178,
			text: [
				"लोकाध्यक्षः सुराध्यक्षो धर्माध्यक्षः कृताकृतः ।",
				"चतुरात्मा चतुर्व्यूहश्चतुर्दंष्ट्रश्चतुर्भुजः ॥१५॥",
			],
		},
		{
			time: 187,
			text: [
				"भ्राजिष्णुर्भोजनं भोक्ता सहिष्णुर्जगदादिजः ।",
				"अनघो विजयो जेता विश्वयोनिः पुनर्वसुः ॥१६॥",
			],
		},
		{
			time: 195,
			text: [
				"उपेन्द्रो वामनः प्रांशुरमोघः शुचिरूर्जितः ।",
				"अतीन्द्रः सङ्ग्रहः सर्गो धृतात्मा नियमो यमः ॥१७॥",
			],
		},
		{
			time: 203,
			text: [
				"वेद्यो वैद्यः सदायोगी वीरहा माधवो मधुः ।",
				"अतीन्द्रियो महामायो महोत्साहो महाबलः ॥१८॥",
			],
		},
		{
			time: 211,
			text: [
				"महाबुद्धिर्महावीर्यो महाशक्तिर्महाद्युतिः ।",
				"अनिर्देश्यवपुः श्रीमानमेयात्मा महाद्रिधृक् ॥१९॥",
			],
		},
		{
			time: 219.2,
			text: [
				"महेष्वासो महीभर्ता श्रीनिवासः सतां गतिः ।",
				"अनिरुद्धः सुरानन्दो गोविन्दो गोविदां पतिः ॥२०॥",
			],
		},
		{
			time: 228,
			text: [
				"मरीचिर्दमनो हंसः सुपर्णो भुजगोत्तमः ।",
				"हिरण्यनाभः सुतपाः पद्मनाभः प्रजापतिः ॥२१॥",
			],
		},
		{
			time: 235.5,
			text: [
				"अमृत्युः सर्वदृक् सिंहः सन्धाता सन्धिमान् स्थिरः ।",
				"अजो दुर्मर्षणः शास्ता विश्रुतात्मा सुरारिहा ॥२२॥",
			],
		},
		{
			time: 244,
			text: [
				"गुरुर्गुरुतमो धाम सत्यः सत्यपराक्रमः ।",
				"निमिषोऽनिमिषः स्रग्वी वाचस्पतिरुदारधीः ॥२३॥",
			],
		},
		{
			time: 252,
			text: [
				"अग्रणीर्ग्रामणीः श्रीमान् न्यायो नेता समीरणः ।",
				"सहस्रमूर्धा विश्वात्मा सहस्राक्षः सहस्रपात् ॥२४॥",
			],
		},
		{
			time: 261,
			text: [
				"आवर्तनो निवृत्तात्मा संवृतः सम्प्रमर्दनः ।",
				"अहः संवर्तको वह्निरनिलो धरणीधरः ॥२५॥",
			],
		},
		{
			time: 269,
			text: [
				"सुप्रसादः प्रसन्नात्मा विश्वधृग्विश्वभुग्विभुः ।",
				"सत्कर्ता सत्कृतः साधुर्जह्नुर्नारायणो नरः ॥२६॥",
			],
		},
		{
			time: 278,
			text: [
				"असङ्ख्येयोऽप्रमेयात्मा विशिष्टः शिष्टकृच्छुचिः ।",
				"सिद्धार्थः सिद्धसङ्कल्पः सिद्धिदः सिद्धिसाधनः ॥२७॥",
			],
		},
		{
			time: 286,
			text: [
				"वृषाही वृषभो विष्णुर्वृषपर्वा वृषोदरः ।",
				"वर्धनो वर्धमानश्च विविक्तः श्रुतिसागरः ॥२८॥",
			],
		},
		{
			time: 294,
			text: [
				"सुभुजो दुर्धरो वाग्मी महेन्द्रो वसुदो वसुः ।",
				"नैकरूपो बृहद्रूपः शिपिविष्टः प्रकाशनः ॥२९॥",
			],
		},
		{
			time: 302,
			text: [
				"ओजस्तेजोद्युतिधरः प्रकाशात्मा प्रतापनः ।",
				"ऋद्धः स्पष्टाक्षरो मन्त्रश्चन्द्रांशुर्भास्करद्युतिः ॥३०॥",
			],
		},
		{
			time: 311,
			text: [
				"अमृतांशूद्भवो भानुः शशबिन्दुः सुरेश्वरः ।",
				"औषधं जगतः सेतुः सत्यधर्मपराक्रमः ॥३१॥",
			],
		},
		{
			time: 319,
			text: [
				"भूतभव्यभवन्नाथः पवनः पावनोऽनलः ।",
				"कामहा कामकृत्कान्तः कामः कामप्रदः प्रभुः ॥३२॥",
			],
		},
		{
			time: 327.3,
			text: [
				"युगादिकृद्युगावर्तो नैकमायो महाशनः ।",
				"अदृश्यो व्यक्तरूपश्च सहस्रजिदनन्तजित् ॥३३॥",
			],
		},
		{
			time: 335.5,
			text: [
				"इष्टोऽविशिष्टः शिष्टेष्टः शिखण्डी नहुषो वृषः ।",
				"क्रोधहा क्रोधकृत्कर्ता विश्वबाहुर्महीधरः ॥३४॥",
			],
		},
		{
			time: 344,
			text: [
				"अच्युतः प्रथितः प्राणः प्राणदो वासवानुजः ।",
				"अपांनिधिरधिष्ठानं अप्रमत्तः प्रतिष्ठितः ॥३५॥",
			],
		},
		{
			time: 351.5,
			text: [
				"स्कन्दः स्कन्दधरो धुर्यो वरदो वायुवाहनः ।",
				"वासुदेवो बृहद्भानुरादिदेवः पुरन्दरः ॥३६॥",
			],
		},
		{
			time: 359.5,
			text: [
				"अशोकस्तारणस्तारः शूरः शौरिर्जनेश्वरः ।",
				"अनुकूलः शतावर्तः पद्मी पद्मनिभेक्षणः ॥३७॥",
			],
		},
		{
			time: 367.6,
			text: [
				"पद्मनाभोऽरविन्दाक्षः पद्मगर्भः शरीरभृत् ।",
				"महर्द्धिरृद्धो वृद्धात्मा महाक्षो गरुडध्वजः ॥३८॥",
			],
		},
		{
			time: 375.6,
			text: [
				"अतुलः शरभो भीमः समयज्ञो हविर्हरिः ।",
				"सर्वलक्षणलक्षण्यो लक्ष्मीवान् समितिञ्जयः ॥३९॥",
			],
		},
		{
			time: 383.4,
			text: [
				"विक्षरो रोहितो मार्गो हेतुर्दामोदरः सहः ।",
				"महीधरो महाभागो वेगवानमिताशनः ॥४०॥",
			],
		},
		{
			time: 392,
			text: [
				"उद्भवः क्षोभणो देवः श्रीगर्भः परमेश्वरः ।",
				"करणं कारणं कर्ता विकर्ता गहनो गुहः ॥४१॥",
			],
		},
		{
			time: 401,
			text: [
				"व्यवसायो व्यवस्थानः संस्थानः स्थानदो ध्रुवः ।",
				"परर्द्धिः परमस्पष्टस्तुष्टः पुष्टः शुभेक्षणः ॥४२॥",
			],
		},
		{
			time: 408.7,
			text: [
				"रामो विरामो विरजो मार्गो नेयो नयोऽनयः ।",
				"वीरः शक्तिमतां श्रेष्ठो धर्मो धर्मविदुत्तमः ॥४३॥",
			],
		},
		{
			time: 418,
			text: [
				"वैकुण्ठः पुरुषः प्राणः प्राणदः प्रणवः पृथुः ।",
				"हिरण्यगर्भः शत्रुघ्नो व्याप्तो वायुरधोक्षजः ॥४४॥",
			],
		},
		{
			time: 426,
			text: [
				"ऋतुः सुदर्शनः कालः परमेष्ठी परिग्रहः ।",
				"उग्रः संवत्सरो दक्षो विश्रामो विश्वदक्षिणः ॥४५॥",
			],
		},
		{
			time: 433.8,
			text: [
				"विस्तारः स्थावरस्थाणुः प्रमाणं बीजमव्ययम् ।",
				"अर्थोऽनर्थो महाकोशो महाभोगो महाधनः ॥४६॥",
			],
		},
		{
			time: 442.2,
			text: [
				"अनिर्विण्णः स्थविष्ठोऽभूर्धर्मयूपो महामखः ।",
				"नक्षत्रनेमिर्नक्षत्री क्षमः क्षामः समीहनः ॥४७॥",
			],
		},
		{
			time: 450.5,
			text: [
				"यज्ञ इज्यो महेज्यश्च क्रतुः सत्रं सतां गतिः ।",
				"सर्वदर्शी विमुक्तात्मा सर्वज्ञो ज्ञानमुत्तमम् ॥४८॥",
			],
		},
		{
			time: 458.8,
			text: [
				"सुव्रतः सुमुखः सूक्ष्मः सुघोषः सुखदः सुहृत् ।",
				"मनोहरो जितक्रोधो वीरबाहुर्विदारणः ॥४९॥",
			],
		},
		{
			time: 466.3,
			text: [
				"स्वापनः स्ववशो व्यापी नैकात्मा नैककर्मकृत् ।",
				"वत्सरो वत्सलो वत्सी रत्नगर्भो धनेश्वरः ॥५०॥",
			],
		},
		{
			time: 475,
			text: [
				"धर्मगुब्धर्मकृद्धर्मी सदसत्क्षरमक्षरम् ।",
				"अविज्ञाता सहस्रांशुर्विधाता कृतलक्षणः ॥५१॥",
			],
		},
		{
			time: 483,
			text: [
				"गभस्तिनेमिः सत्त्वस्थः सिंहो भूतमहेश्वरः ।",
				"आदिदेवो महादेवो देवेशो देवभृद्गुरुः ॥५२॥",
			],
		},
		{
			time: 491.3,
			text: [
				"उत्तरो गोपतिर्गोप्ता ज्ञानगम्यः पुरातनः ।",
				"शरीरभूतभृद्भोक्ता कपीन्द्रो भूरिदक्षिणः ॥५३॥",
			],
		},
		{
			time: 500,
			text: [
				"सोमपोऽमृतपः सोमः पुरुजित्पुरुसत्तमः ।",
				"विनयो जयः सत्यसन्धो दाशार्हः सात्वताम्पतिः ॥५४॥",
			],
		},
		{
			time: 508.2,
			text: [
				"जीवो विनयिता साक्षी मुकुन्दोऽमितविक्रमः ।",
				"अम्भोनिधिरनन्तात्मा महोदधिशयोऽन्तकः ॥५५॥",
			],
		},
		{
			time: 516.3,
			text: [
				"अजो महार्हः स्वाभाव्यो जितामित्रः प्रमोदनः ।",
				"आनन्दो नन्दनो नन्दः सत्यधर्मा त्रिविक्रमः ॥५६॥",
			],
		},
		{
			time: 524.8,
			text: [
				"महर्षिः कपिलाचार्यः कृतज्ञो मेदिनीपतिः ।",
				"त्रिपदस्त्रिदशाध्यक्षो महाश‍ृङ्गः कृतान्तकृत् ॥५७॥",
			],
		},
		{
			time: 533.2,
			text: [
				"महावराहो गोविन्दः सुषेणः कनकाङ्गदी ।",
				"गुह्यो गभीरो गहनो गुप्तश्चक्रगदाधरः ॥५८॥",
			],
		},
		{
			time: 541.2,
			text: [
				"वेधाः स्वाङ्गोऽजितः कृष्णो दृढः सङ्कर्षणोऽच्युतः ।",
				"वरुणो वारुणो वृक्षः पुष्कराक्षो महामनाः ॥५९॥",
			],
		},
		{
			time: 549.6,
			text: [
				"भगवान् भगहाऽऽनन्दी वनमाली हलायुधः ।",
				"आदित्यो ज्योतिरादित्यः सहिष्णुर्गतिसत्तमः ॥६०॥",
			],
		},
		{
			time: 559,
			text: [
				"सुधन्वा खण्डपरशुर्दारुणो द्रविणप्रदः ।",
				"दिवस्पृक् सर्वदृग्व्यासो वाचस्पतिरयोनिजः ॥६१॥",
			],
		},
		{
			time: 567,
			text: [
				"त्रिसामा सामगः साम निर्वाणं भेषजं भिषक् ।",
				"संन्यासकृच्छमः शान्तो निष्ठा शान्तिः परायणम् ॥६२॥",
			],
		},
		{
			time: 575.5,
			text: [
				"शुभाङ्गः शान्तिदः स्रष्टा कुमुदः कुवलेशयः ।",
				"गोहितो गोपतिर्गोप्ता वृषभाक्षो वृषप्रियः ॥६३॥",
			],
		},
		{
			time: 583.5,
			text: [
				"अनिवर्ती निवृत्तात्मा सङ्क्षेप्ता क्षेमकृच्छिवः ।",
				"श्रीवत्सवक्षाः श्रीवासः श्रीपतिः श्रीमतांवरः ॥६४॥",
			],
		},
		{
			time: 591.8,
			text: [
				"श्रीदः श्रीशः श्रीनिवासः श्रीनिधिः श्रीविभावनः ।",
				"श्रीधरः श्रीकरः श्रेयः श्रीमाँल्लोकत्रयाश्रयः ॥६५॥",
			],
		},
		{
			time: 600.5,
			text: [
				"स्वक्षः स्वङ्गः शतानन्दो नन्दिर्ज्योतिर्गणेश्वरः ।",
				"विजितात्माऽविधेयात्मा सत्कीर्तिश्छिन्नसंशयः ॥६६॥",
			],
		},
		{
			time: 610,
			text: [
				"उदीर्णः सर्वतश्चक्षुरनीशः शाश्वतस्थिरः ।",
				"भूशयो भूषणो भूतिर्विशोकः शोकनाशनः ॥६७॥",
			],
		},
		{
			time: 617.4,
			text: [
				"अर्चिष्मानर्चितः कुम्भो विशुद्धात्मा विशोधनः ।",
				"अनिरुद्धोऽप्रतिरथः प्रद्युम्नोऽमितविक्रमः ॥६८॥",
			],
		},
		{
			time: 625.5,
			text: [
				"कालनेमिनिहा वीरः शौरिः शूरजनेश्वरः ।",
				"त्रिलोकात्मा त्रिलोकेशः केशवः केशिहा हरिः ॥६९॥",
			],
		},
		{
			time: 633.9,
			text: [
				"कामदेवः कामपालः कामी कान्तः कृतागमः ।",
				"अनिर्देश्यवपुर्विष्णुर्वीरोऽनन्तो धनञ्जयः ॥७०॥",
			],
		},
		{
			time: 642.1,
			text: [
				"ब्रह्मण्यो ब्रह्मकृद् ब्रह्मा ब्रह्म ब्रह्मविवर्धनः ।",
				"ब्राह्मणो ब्रह्मणो ब्रह्मी ब्रह्मज्ञो ब्राह्मणप्रियः ॥७१॥",
			],
		},
		{
			time: 650.7,
			text: [
				"महाक्रमो महाकर्मा महातेजा महोरगः ।",
				"महाक्रतुर्महायज्वा महायज्ञो महाहविः ॥७२॥",
			],
		},
		{
			time: 659.3,
			text: [
				"स्तव्यः स्तवप्रियः स्तोत्रं स्तुति: स्तोता रणप्रियः ।",
				"पूर्णः पूरयिता पुण्यः पुण्यकीर्तिरनामयः ॥७३॥",
			],
		},
		{
			time: 667.5,
			text: [
				"मनोजवस्तीर्थकरो वसुरेता वसुप्रदः ।",
				"वसुप्रदो वासुदेवो वसुर वसुमना हविः ॥७४॥",
			],
		},
		{
			time: 675.2,
			text: [
				"सद्गतिः सत्कृतिः सत्ता सद्भूतिः सत्परायणः ।",
				"शूरसेनो यदुश्रेष्ठः सन्निवासः सुयामुनः ॥७५॥",
			],
		},
		{
			time: 683.5,
			text: [
				"भूतावासो वासुदेवः सर्वासुनिलयोऽनलः ।",
				"दर्पहा दर्पदो दृप्तो दुर्दयो दुरधिक्षयः ॥७६॥",
			],
		},
		{
			time: 691.7,
			text: [
				"विश्वमूर्तिर्महामूर्तिर्दीप्तमूर्तिरमूर्तिमान् ।",
				"अनेकमूर्तिरव्यक्तः शतमूर्तिः शताननः ॥७७॥",
			],
		},
		{
			time: 700.2,
			text: [
				"एको नैकः सवः कः किं यत् तत्पदमनुत्तमम् ।",
				"लोकबन्धुर्लोकनाथो माधवो भक्तवत्सलः ॥७८॥",
			],
		},
		{
			time: 708,
			text: [
				"सुवर्णवर्णो हेमाङ्गो वराङ्गश्चन्दनाङ्गदी ।",
				"वीरहा विषमः शून्यो घृताशीरचलश्चलः ॥७९॥",
			],
		},
		{
			time: 716.2,
			text: [
				"अमानी मानदो मान्यो लोकस्वामी त्रिलोकधृक् ।",
				"सुमेधा मेधजो धन्यः सत्यमेधा धराधरः ॥८०॥",
			],
		},
		{
			time: 725,
			text: [
				"तेजोवृषो द्युतिधरः सर्वशस्त्रभृतां वरः ।",
				"प्रग्रहो निग्रहो व्यग्रो नैकश‍ृङ्गो गदाग्रजः ॥८१॥",
			],
		},
		{
			time: 733.8,
			text: [
				"चतुर्मूर्तिश्चतुर्बाहुश्चतुर्व्यूहश्चतुर्गतिः ।",
				"चतुरात्मा चतुर्भावश्चतुर्वेदविदेकपात् ॥८२॥",
			],
		},
		{
			time: 741.4,
			text: [
				"समावर्तोऽनिवृत्तात्मा दुर्जयो दुरतिक्रमः ।",
				"दुर्लभो दुर्गमो दुर्गो दुरावासो दुरारिहा ॥८३॥",
			],
		},
		{
			time: 749.7,
			text: [
				"शुभाङ्गो लोकसारङ्गः सुतन्तुस्तन्तुवर्धनः ।",
				"इन्द्रकर्मा महाकर्मा कृतकर्मा कृतागमः ॥८४॥",
			],
		},
		{
			time: 757.7,
			text: [
				"उद्भवः सुन्दरः सुन्दो रत्ननाभः सुलोचनः ।",
				"अर्को वाजसनः श‍ृङ्गी जयन्तः सर्वविज्जयी ॥८५॥",
			],
		},
		{
			time: 765.5,
			text: [
				"सुवर्णबिन्दुरक्षोभ्यः सर्ववागीश्वरेश्वरः ।",
				"महाह्रदो महागर्तो महाभूतो महानिधिः ॥८६॥",
			],
		},
		{
			time: 774,
			text: [
				"कुमुदः कुन्दरः कुन्दः पर्जन्यः पावनोऽनिलः ।",
				"अमृताशोऽमृतवपुः सर्वज्ञः सर्वतोमुखः ॥८७॥",
			],
		},
		{
			time: 782,
			text: [
				"सुलभः सुव्रतः सिद्धः शत्रुजिच्छत्रुतापनः ।",
				"न्यग्रोधोऽदुम्बरोऽश्वत्थश्चाणूरान्ध्रनिषूदनः ॥८८॥",
			],
		},
		{
			time: 790,
			text: [
				"सहस्रार्चिः सप्तजिह्वः सप्तैधाः सप्तवाहनः ।",
				"अमूर्तिरनघोऽचिन्त्यो भयकृद्भयनाशनः ॥८९॥",
			],
		},
		{
			time: 799,
			text: [
				"अणुर्बृहत्कृशः स्थूलो गुणभृन्निर्गुणो महान् ।",
				"अधृतः स्वधृतः स्वास्यः प्राग्वंशो वंशवर्धनः ॥९०॥",
			],
		},
		{
			time: 807,
			text: [
				"भारभृत् कथितो योगी योगीशः सर्वकामदः ।",
				"आश्रमः श्रमणः क्षामः सुपर्णो वायुवाहनः ॥९१॥",
			],
		},
		{
			time: 814.6,
			text: [
				"धनुर्धरो धनुर्वेदो दण्डो दमयिता दमः ।",
				"अपराजितः सर्वसहो नियन्ताऽनियमोऽयमः ॥९२॥",
			],
		},
		{
			time: 822.3,
			text: [
				"सत्त्ववान् सात्त्विकः सत्यः सत्यधर्मपरायणः ।",
				"अभिप्रायः प्रियार्होऽर्हः प्रियकृत् प्रीतिवर्धनः ॥९३॥",
			],
		},
		{
			time: 830,
			text: [
				"विहायसगतिर्ज्योतिः सुरुचिर्हुतभुग्विभुः ।",
				"रविर्विरोचनः सूर्यः सविता रविलोचनः ॥९४॥",
			],
		},
		{
			time: 837.7,
			text: [
				"अनन्तो हुतभुग्भोक्ता सुखदो नैकजोऽग्रजः ।",
				"अनिर्विण्णः सदामर्षी लोकाधिष्ठानमद्भुतः ॥९५॥",
			],
		},
		{
			time: 846,
			text: [
				"सनात्सनातनतमः कपिलः कपिरव्ययः ।",
				"स्वस्तिदः स्वस्तिकृत्स्वस्ति स्वस्तिभुक्स्वस्तिदक्षिणः ॥९६॥",
			],
		},
		{
			time: 853.1,
			text: [
				"अरौद्रः कुण्डली चक्री विक्रम्यूर्जितशासनः ।",
				"शब्दातिगः शब्दसहः शिशिरः शर्वरीकरः ॥९७॥",
			],
		},
		{
			time: 861.3,
			text: [
				"अक्रूरः पेशलो दक्षो दक्षिणः क्षमिणांवरः ।",
				"विद्वत्तमो वीतभयः पुण्यश्रवणकीर्तनः ॥९८॥",
			],
		},
		{
			time: 868.7,
			text: [
				"उत्तारणो दुष्कृतिहा पुण्यो दुःस्वप्ननाशनः ।",
				"वीरहा रक्षणः सन्तो जीवनः पर्यवस्थितः ॥९९॥",
			],
		},
		{
			time: 876.5,
			text: [
				"अनन्तरूपोऽनन्तश्रीर्जितमन्युर्भयापहः ।",
				"चतुरश्रो गभीरात्मा विदिशो व्यादिशो दिशः ॥१००॥",
			],
		},
		{
			time: 884.4,
			text: [
				"अनादिर्भूर्भुवो लक्ष्मीः सुवीरो रुचिराङ्गदः ।",
				"जननो जनजन्मादिर्भीमो भीमपराक्रमः ॥१०१॥",
			],
		},
		{
			time: 893.2,
			text: [
				"आधारनिलयोऽधाता पुष्पहासः प्रजागरः ।",
				"ऊर्ध्वगः सत्पथाचारः प्राणदः प्रणवः पणः ॥१०२॥",
			],
		},
		{
			time: 902,
			text: [
				"प्रमाणं प्राणनिलयः प्राणभृत्प्राणजीवनः ।",
				"तत्त्वं तत्त्वविदेकात्मा जन्ममृत्युजरातिगः ॥१०३॥",
			],
		},
		{
			time: 909.8,
			text: [
				"भूर्भुवःस्वस्तरुस्तारः सविता प्रपितामहः ।",
				"यज्ञो यज्ञपतिर्यज्वा यज्ञाङ्गो यज्ञवाहनः ॥१०४॥",
			],
		},
		{
			time: 918.4,
			text: [
				"यज्ञभृद् यज्ञकृद् यज्ञी यज्ञभुग् यज्ञसाधनः ।",
				"यज्ञान्तकृद् यज्ञगुह्यमन्नमन्नाद एव च ॥१०५॥",
			],
		},
		{
			time: 926.5,
			text: [
				"आत्मयोनिः स्वयञ्जातो वैखानः सामगायनः ।",
				"देवकीनन्दनः स्रष्टा क्षितीशः पापनाशनः ॥१०६॥",
			],
		},
		{
			time: 935.3,
			text: [
				"शङ्खभृन्नन्दकी चक्री शार्ङ्गधन्वा गदाधरः ।",
				"रथाङ्गपाणिरक्षोभ्यः सर्वप्रहरणायुधः ॥१०७॥",
			],
		},
		{
			time: 944,
			text: ["सर्वप्रहरणायुध ॐ नम इति ।"],
		},
		{
			time: 947.5,
			text: ["हरये नमः | हरये नमः | हरये नमः |"],
		},
	]

	const openDatabase = () => {
		return new Promise((resolve, reject) => {
			const request = indexedDB.open("AudioDatabase", 1)

			request.onupgradeneeded = (event) => {
				const db = event.target.result
				if (!db.objectStoreNames.contains("audioChunks")) {
					db.createObjectStore("audioChunks", {keyPath: "id"})
				}
			}

			request.onsuccess = (event) => {
				resolve(event.target.result)
			}

			request.onerror = (event) => {
				reject(event.target.error)
			}
		})
	}

	const fetchData = async (id) => {
		const db = await openDatabase()
		return new Promise((resolve, reject) => {
			const transaction = db.transaction(["audioChunks"], "readonly")
			const store = transaction.objectStore("audioChunks")
			const request = store.get(id)

			request.onsuccess = (event) => {
				resolve(event.target.result)
			}

			request.onerror = (event) => {
				reject(event.target.error)
			}
		})
	}

	const saveAudio = async (id, url) => {
		try {
			const response = await fetch(url)
			const audioData = await response.arrayBuffer()

			const db = await openDatabase()
			const transaction = db.transaction(["audioChunks"], "readwrite")
			const store = transaction.objectStore("audioChunks")
			store.put({id, audioData})
		} catch (error) {
			console.error("Error saving audio data:", error)
		}
	}
	const fetchOnOFFLineData = async () => {
		if (!navigator.onLine) {
			console.warn("You are offline. Please connect to the internet.")
			return
		}
		try {
			const audioFetchUrl = await fetch(
				"https://testapi1test.blob.core.windows.net/media/0.m4a"
			)
			if (audioFetchUrl.ok) {
				try {
					const data = await fetchData("111")
					if (data) {
						const audioBlob = new Blob([data.audioData], {type: "audio/m4a"})
						const url = URL.createObjectURL(audioBlob)
						setAudioUrl(url)
						audioRef.current = new Audio(url)
					} else {
						setAudioUrl(audioFetchUrl)
						audioRef.current = new Audio(audioFetchUrl)

						// Fetch and save the audio data in the background
						saveAudio("111", audioFetchUrl)
					}
				} catch (error) {
					console.error("Error initializing audio:", error)
					setAudioUrl(audioFetchUrl)
					audioRef.current = new Audio(audioFetchUrl)

					// Fetch and save the audio data in the background
					saveAudio("111", audioFetchUrl)
				}
			} else {
				console.error("Network response was not ok.")
			}
		} catch (error) {
			console.error("Fetch error:", error)
		}
	}

	useEffect(() => {
		fetchOnOFFLineData()
	}, [])

	useEffect(() => {
		if (audioRef.current) {
			const audioElement = audioRef.current

			const handleTimeUpdate = () => {
				const currentTime = audioElement.currentTime
				const currentLyricData = lyricsData.find(
					(lyric, index) =>
						currentTime >= lyric.time &&
						(index === lyricsData.length - 1 ||
							currentTime < lyricsData[index + 1].time)
				)

				if (currentLyricData) {
					setCurrentLyric(currentLyricData.text)
				}
			}

			audioElement.addEventListener("timeupdate", handleTimeUpdate)

			return () => {
				audioElement.removeEventListener("timeupdate", handleTimeUpdate)
			}
		}
	}, [audioRef.current])

	const handlePlayPause = () => {
		const audioElement = audioRef.current

		if (isPlaying) {
			audioElement.pause()
			audioElement.currentTime = 0 // Reset the audio to the beginning
			setIsPlaying(false)
			setEnded(true)
		} else {
			setEnded(false)
			audioElement.play()
			setIsPlaying(true)
		}

		setIsPlaying(!isPlaying)
		setActive(!active) // Toggle active state

		audioElement.onended = () => {
			setIsPlaying(false)
			setActive(false)
			setEnded(true)
		}
	}

	return (
		<div className={`main ${isPlaying ? "fullscreen" : ""}`}>
			{audioUrl && <audio ref={audioRef} src={audioUrl} />}

			<div
				className={`item flex flex-col gap-3 lyrics ${
					active ? "selected" : ""
				} ${isAnyPlayTrue ? "blurred" : ""}`}
			>
				{currentLyric.length === 0 || isEnded ? (
					<div className="m-auto">
						<p>॥ श्रीविष्णुसहस्रनामस्तोत्रम् ॥</p>
						<p>&nbsp;&nbsp;&nbsp;(स्वामी वरदानंद भारती)</p>
					</div>
				) : (
					currentLyric.map((line, index) => (
						<div className="m-auto h-[90%]" key={index}>
							<p key={index}>{line}</p>
						</div>
					))
				)}
				<button
					onClick={handlePlayPause}
					className="mb-1 h-[10%] self-center"
					disabled={isAnyPlayTrue}
				>
					{isPlaying ? <IoMdPause /> : <FaMusic />}
				</button>
			</div>
		</div>
	)
}

// PropTypes validation for props
FullVishnuSahasranam.propTypes = {
	data: PropTypes.arrayOf(
		PropTypes.shape({
			number: PropTypes.string.isRequired,
			play: PropTypes.bool.isRequired,
			repeat: PropTypes.bool.isRequired,
			path: PropTypes.string.isRequired,
			verse: PropTypes.string.isRequired,
			artha: PropTypes.object.isRequired, // Assuming artha is an object with specific structure
		})
	).isRequired,
}

export default FullVishnuSahasranam
